[
      "Tienen una flexibilidad y agilidad impresionante, pueden saltar desde más de 3 metros de altura.",
      "Los gatos pueden rotar sus orejas 180 grados.",
      "Los gatos pueden pasar hasta 14 horas dormidos.",
      "Debido a su naturaleza nocturna, los gatos suelen ser mucho más hiperactivos en la tarde.",
      "La audición del gato promedio es al menos cinco veces más aguda que la de un adulto humano.",
      "En la raza de gato más grande, el macho promedio pesa aproximadamente 9 kilos.",
      "Los gatos domésticos pasan cerca del 70 por ciento del día durmiendo, y 15 por ciento del día acicalándose.",
      "Un gato no puede ver directamente debajo de su nariz.",
      "Las papilas gustativas de los gatos no detectan los sabores dulces.",
      "Tienen uno de los sistemas sensoriales más sofisticados del mundo.",
      "Sus bigotes funcionan como amplificadores de sus sentidos, estos les permiten detectar vibraciones, corrientes de aire y movimientos.",
      "Los gatos demuestran su amor con trofeos de caza como ratones, aves y lagartos pequeños.",
      "Los gatos son capaces de pisar con sus patas traseras casi en el mismo sitio que sus patitas delanteras",
      "Los gatos domésticos, sea cual sea su raza, son todos miembros de una misma especie, **Felis catus**.",
      "Los gatos se comunican marcando árboles, postes o muebles con sus zarpas o su orín. Además, dejar su rastro es el modo que tienen de informar a otros felinos del alcance de su territorio.",
      "La mayoría de los gatos no tiene pestañas.",
      "Los gatos son muy cariñosos y tienen un gran carácter. Sin embargo, también es importante darle su independencia. Ya que, en muchas ocaciones necesitan menos cuidados que otras mascotas.",
      "El tigre siberiano comparte un 95.6 % de su genoma con el gato doméstico, del que se diferenció hace aproximadamente 10.8 millones de años.",
      "Estos felinos sólo disponen de conos sensibles al verde y al azul, pero no al rojo. Es por estar razón que pese a que son capaces de distinguir los colores calientes de los fríos, sólo ven los fríos. Ya que, el rojo lo ven de color gris oscuro.",
      "El gato se lame para darle mantenimiento a su pelaje y para evitar nudos. Además, elimina la suciedad y las pulgas. Ya que, la saliva también tiene un poder limpiador.",
      "Los gatos tienen cinco dedos en cada pata delantera, pero sólo cuatro en la parte posterior. Sin embargo, no es raro que los gatos tengan dedos extra. ¡El gato con la mayor cantidad de dedos conocidos tenía 32, ocho en cada pata!",
      "Algunas personas creen que si sueñas con un gato blanco, te seguirá la buena suerte.",
      "Mutaciones genéticas hicieron dóciles a los gatos domésticos.",
      "El dia internacional del gato se celebra el 20 de Febrero",
      "Los gatos usan sus bigotes como una herramienta sensorial para orientarse en la oscuridad.",
      "Según un estudio realizado en 2008 por investigadores del Instituto Stroke de la Universidad de Minnesota, los dueños de gatos tienen menos probabilidades de morir de un ataque al corazón. Además, muchas expertos señalan que el ronroneo de estos felinos ayuda a reducir el estrés del dueño, así como su tensión arterial.",
      "Los maullidos no son un lenguaje innato para gatos, ¡los desarrollaron para comunicarse con los humanos",
      "Cuando el gato se cae, un mecanismo en su oído interno hace que su cabeza, cuello y columna vertebral roten en una posición que le ayuda a aterrizar de pie. Además, su larga cola le sirve para tener un extraordinario sentido del equilibrio."
]