[
    "La mayoría de las bocinas de los automóviles estadounidenses tocan la bocina en clave de F.",
    "El nombre Wendy se inventó para el libro 'Peter Pan'",
    "El nombre completo de Barbie es Barbara Millicent Roberts.",
    "Cada vez que lames un sello, consumes 1/10 de una caloría",
    "La persona promedio se duerme en siete minutos",
    "Los estudios demuestran que si un gato se cae del séptimo piso de un edificio, tiene un treinta por ciento menos de posibilidades de sobrevivir que un gato que se cae del vigésimo piso. Supuestamente, el gato tarda unos ocho pisos en darse cuenta de lo que está ocurriendo, relájese y se corrige a sí mismo. ",
    "Su estómago tiene que producir una nueva capa de moco cada 2 semanas, de lo contrario, se digeriría a sí mismo",
    "El refresco de cítricos 7-UP se creó en 1929; se seleccionó '7' después de los envases originales de 7 onzas y 'UP' para la dirección de las burbujas.",
    "101 Dálmatas, Peter Pan, La dama y el vagabundo y Mulan son los únicos dibujos animados de Disney en los que ambos padres están presentes y no mueren durante toda la película",
    "El orgasmo de un cerdo dura 30 minutos",
    "'Azafatas' es la palabra más larga que se escribe solo con la mano izquierda.",
    "Para escapar del agarre de las mandíbulas de un cocodrilo, presione sus pulgares en sus globos oculares, lo dejará ir instantáneamente",
    "A los renos les gusta comer plátanos",
    "Ninguna palabra en el idioma inglés rima con mes, naranja, plateado y morado",
    "La palabra 'samba' significa 'frotar los ombligos'",
    "Mel Blanc (la voz de Bugs Bunny) era alérgico a las zanahorias.",
    "La silla eléctrica fue inventada por un dentista.",
    "La primera bomba lanzada por los aliados en Berlín durante la Segunda Guerra Mundial mató al único elefante en el zoológico de Berlín",
    "Más personas mueren anualmente por burros que accidentes de avión",
    "Un 'jiffy' es una unidad de tiempo durante 1/100 de segundo.", "El pene de una ballena se llama idiota.",
    "Debido a la rotación de la tierra, un objeto se puede lanzar más lejos si se lanza hacia el oeste.",
    "La persona promedio pasa 6 meses de su vida sentada frente a un semáforo en rojo",
    "En 1912, se aprobó una ley en Nebraska en la que los conductores en el país de noche debían detenerse cada 150 yardas, enviar un cohete, esperar ocho minutos a que la carretera se despejara antes de proceder con cautela, mientras tocaban la bocina y disparaban bengalas. . ",
    "En un año se imprime más dinero de Monopoly que dinero real en todo el mundo",
    "La ensalada César no tiene nada que ver con ninguno de los César. Se preparó por primera vez en un bar en Tijuana, México, en la década de 1920",
    "Una cuarta parte de los huesos de tu cuerpo están en tus pies",
    "Los cocodrilos y los caimanes son sorprendentemente rápidos en tierra. Aunque son rápidos, no son ágiles. Así que, si te persigue uno, corre en zigzag para perderlo",
    "El puente Fremont de Seattle sube y baja más que cualquier otro puente levadizo del mundo",
    "Las personas diestras viven, en promedio, nueve años más que las personas zurdas",
    "El diez por ciento de los ingresos del gobierno ruso proviene de la venta de vodka",
    "En los Estados Unidos, una libra de papas fritas cuesta doscientas veces más que una libra de papas",
    "Una jirafa puede pasar más tiempo sin agua que un camello",
    "Una persona no puede saborear la comida a menos que esté mezclada con saliva. Por ejemplo, si se coloca una sustancia de sabor fuerte como la sal en la lengua seca, las papilas gustativas no podrán saborearla. Tan pronto como una gota de saliva añadido y la sal se disuelve, sin embargo, se produce una sensación de sabor definida. Esto es cierto para todos los alimentos. ",
    "Casi el 80% de todos los animales de la tierra tienen seis patas",
    "En la ceremonia matrimonial de los antiguos indios incas del Perú, la pareja se consideraba oficialmente casada cuando se quitaban las sandalias y se las entregaban",
    "El noventa por ciento de todas las especies que se han extinguido han sido aves",
    "Hay aproximadamente un pollo por cada ser humano en el mundo",
    "La mayoría de las llamadas por cobrar se realizan el día del padre",
    "La primera carrera de automóviles jamás vista en los Estados Unidos se llevó a cabo en Chicago en 1895. La pista se extendió desde Chicago hasta Evanston, Illinois. El ganador fue J. Frank Duryea, cuya velocidad promedio fue de 71/2 millas por hora.",
    "Cada uno de nosotros genera alrededor de 3,5 libras de basura al día, la mayor parte papel",
    "Las mujeres administran el dinero y pagan las facturas en el 75% de todos los hogares estadounidenses",
    "Un arco iris se puede ver solo por la mañana o al final de la tarde. Puede ocurrir solo cuando el sol está a 40 grados o menos sobre el horizonte",
    "NUNCA ha llovido en Calama, un pueblo del Desierto de Atacama de Chile.",
    "Cuesta más comprar un automóvil nuevo hoy en los Estados Unidos de lo que le costó a Cristóbal Colón equipar y emprender tres viajes hacia y desde el Nuevo Mundo",
    "Las cosas de plástico en el extremo de los cordones de los zapatos se llaman herretes",
    "Un alemán del siglo XVIII llamado Matthew BIrchinger, conocido como *el hombrecito de Nuremberg*, tocaba cuatro instrumentos musicales, incluida la gaita, era un calígrafo experto y era el mago escénico más famoso de su época. Realizó trucos con la copa y pelotas que nunca se han explicado. Sin embargo, Birchinger no tenía manos, piernas ni muslos, y medía menos de 29 pulgadas de alto. ",
    "El horario de verano no se observa en la mayor parte del estado de Arizona y partes de Indiana",
    "Las hormigas se parecen mucho a los modales humanos: cuando se despiertan, se estiran y parecen bostezar de manera humana antes de tomar las tareas del día",
    "Las abejas tienen 5 ojos. Hay 3 ojos pequeños en la parte superior de la cabeza de una abeja y 2 ojos más grandes al frente.",
    "Cuente el número de chirridos de cricket en un período de 15 segundos, agregue 37 al total y su resultado será muy cercano a la temperatura exterior real en Fahrenheit",
    "Una cuarta parte de la población mundial vive con menos de $ 200 al año. Noventa millones de personas sobreviven con menos de $ 75 al año",
    "Las mariposas saben con sus patas traseras",
    "Solo la picadura de mosquito hembra y la mayoría se siente atraída por el color azul dos veces más que por cualquier otro color",
    "Si uno coloca una pequeña cantidad de licor en un escorpión, instantáneamente se volverá loco y se morirá de picadura",
    "Es ilegal cazar camellos en el estado de Arizona",
    "En los garitos ingleses del siglo XVIII, había un empleado cuyo único trabajo era tragarse los dados si había una redada policial",
    "No hay relojes en los casinos de apuestas de Las Vegas",
    "La lengua humana prueba cosas amargas con las papilas gustativas hacia atrás. ¡Los sabores salados y picantes se prueban en el medio de la lengua, los sabores dulces en la punta!",
    "El primer producto en tener un código de barras fue el chicle de Wrigley",
    "Cuando estornuda, el aire y las partículas viajan por las fosas nasales a velocidades superiores a 160 km / h. Durante este tiempo, todas las funciones corporales se detienen, incluido el corazón, lo que contribuye a la imposibilidad de mantener los ojos abiertos durante un estornudo",
    "El crecimiento anual del tráfico de WWW es del 314.000%",
    "El 60% de todas las personas que utilizan Internet lo utilizan para la pornografía",
    "En 1778, las mujeres elegantes de París nunca salían en un clima ventoso sin un pararrayos sujeto a sus sombreros.",
    "El sexo quema 360 calorías por hora",
    "Una uva pasa en una copa de champán fresco rebotará hacia arriba y hacia abajo continuamente desde el fondo del vaso hasta la parte superior",
    "¡El apio tiene calorías negativas! Se necesitan más calorías para comer un trozo de apio que las que tiene el apio",
    "El lápiz de mina promedio dibujará una línea de 35 millas de largo o escribirá aproximadamente 50,000 palabras en inglés. Más de 2 mil millones de lápices se fabrican cada año en los Estados Unidos. Si se colocaran de punta a punta, darían la vuelta al mundo nueve veces",
    "El chasquido que escuchas cuando haces crujir los nudillos es en realidad una burbuja de gas ardiendo",
    "Una traducción literal de una señal de tráfico estándar en China: 'Dale un gran espacio al perro festivo que hace deporte en la carretera'",
    "Quemas más calorías durmiendo que viendo televisión",
    "Larry Lewis corrió la carrera de 100 yardas en 17.8 segundos en 1969, estableciendo así un nuevo récord mundial para corredores en la clase de 100 años o más. Tenía 101 años",
    "En toda su vida, el ser humano promedio produce suficientes litros de saliva para llenar 2 piscinas",
    "Es contra la ley dormirse debajo de un secador de pelo en Florida / contra la ley darle una palmada en la espalda a un viejo amigo en Georgia / contra la ley jugar a la rayuela un domingo en Missouri",
    "Las medidas de Barbie, si fuera de tamaño natural, serían 39-29-33",
    "El corazón humano crea suficiente presión para arrojar sangre a 30 pies",
    "Un tercio de todos los cánceres están relacionados con el sol",
    "EL CANNONBALL MÁS INUSUAL: En dos ocasiones, la señorita 'Rita Thunderbird' permaneció dentro del cañón a pesar de que la pólvora la animó a hacer lo contrario. Actuó con un bikini de lamé dorado y en una de las dos ocasiones (1977) la señorita Thunderbird permaneció alojada en el cañón, mientras que su sostén fue disparado al otro lado del río Támesis. ",
    "Se ha estimado que los humanos usan solo el 10% de su cerebro",
    "A Valentine Tapley del condado de Pike, Missouri, le crecieron bigotes de mentón que alcanzaron una longitud de doce pies y seis pulgadas desde 1860 hasta su muerte en 1910, en protesta por la elección de Abraham Lincoln a la presidencia.",
    "La mayoría de los egipcios murieron cuando tenían 30 años, hace unos 300 años",
    "Durante algún tiempo Frederic Chopin, el compositor y pianista, llevaba barba en un solo lado de la cara, explicando: 'No importa, mi público solo ve mi lado derecho'",
    "1 de cada 4 estadounidenses ha aparecido de una forma u otra en la televisión",
    "1 de cada 8 estadounidenses ha trabajado en un restaurante McDonalds",
    "El 70% de todos los barcos vendidos se utilizan para la pesca",
    "Los estudios han demostrado que los niños se ríen un promedio de 300 veces al día y los adultos 17 veces al día, lo que hace que el niño promedio sea más optimista, curioso y creativo que el adulto",
    "Un pez dorado preñado se llama tonto",
    "La guerra mas corta en la historia fue entre Zanzíbar e Inglaterra en 1896. Zanzíbar se rindió después de 38 minutos.",
    "Naciste con 300 huesos, pero cuando seas adulto solo tendrás 206",
    "Si te quedas ciego de un ojo, solo pierdes alrededor de una quinta parte de tu visión, pero todo tu sentido de profundidad",
    "Las mujeres parpadean casi el doble que los hombres",
    "El músculo más fuerte (en relación con el tamaño) del cuerpo es la lengua",
    "La envergadura de un Boeing 747 es más larga que el primer vuelo del hermano Wright.",
    "American Airlines ahorró $ 40,000 en 1987 al eliminar una aceituna de cada ensalada servida en primera clase",
    "Promedio de vida de un béisbol de Grandes Ligas: 7 lanzamientos",
    "Un palíndromo es una oración o grupo de oraciones que se lee igual al revés que al frente: Ej .: 'Ron rojo, señor, es asesinato'. Mamá es tan desinteresada como yo. 'Enfermera, yo veo a los gitanos. ¡Corre!' 'Un hombre, un plan, un canal - Panamá'. 'Vivía como un demonio, ¿eh?' ",
    "El primer CD que se imprimió en Estados Unidos fue 'Born in the USA' de Bruce Springsteen",
    "En 1986, el Congreso y el presidente Ronald Reagan firmaron la Ley Pública 99-359, que cambió el horario de verano del último domingo de abril al primer domingo de abril. Se estimó que ahorraría a la nación alrededor de 300.000 barriles de petróleo cada año al agregar la mayoría del mes de abril al horario de verano ",
    "La uña del pulgar crece más lentamente, la uña del medio más rápido, casi 4 veces más rápido que las uñas de los pies",
    "Los ojos humanos nunca crecen, pero la nariz y las orejas nunca dejan de crecer",
    "El 57 en las botellas de ketchup Heinz representa la cantidad de variedades de encurtidos que alguna vez tuvo la empresa",
    "Tom Sawyer fue la primera novela escrita en una máquina de escribir",
    "Si Texas fuera un país, su PNB sería el quinto más grande de cualquier país del mundo",
    "Hay 1 millón de hormigas por cada humano en el mundo",
    "¿Las probabilidades de morir por un rayo? ¿1 en 2 millones / morir en un accidente automovilístico? 1 en 5.000 / morir al caerse de la cama? 1 en 2 millones / morir en un accidente aéreo? 1 en 25 millones.",
    "Desde 1978, 37 personas han muerto por la caída de máquinas expendedoras sobre ellos. 13 personas mueren anualmente. Todo esto mientras intentaban sacudirles la mercancía. 113 personas han resultado heridas.",
    "La mitad de los alimentos que se consumen hoy en día en todo el mundo fueron desarrollados por agricultores de la Cordillera de los Andes (incluyendo papa, maíz, camote, calabaza, todas las variedades de frijoles, maní, mandioca, papaya, fresas, moras y muchos otros)",
    "Los 'Arcos Dorados' de la cadena de comida rápida McDonalds son más reconocidos en todo el mundo que la cruz religiosa del cristianismo",
    "La ex superestrella del baloncesto Michael Jordan es la cara más reconocida del mundo, más que el propio Papa",
    "El hablante promedio rocía alrededor de 300 gotas de saliva microscópicas por minuto, alrededor de 2.5 gotas por palabra",
    "La Tierra experimenta 50.000 terremotos por año y es alcanzada por un rayo 100 veces por segundo",
    "Cada año, 11.000 estadounidenses se lastiman al probar posiciones sexuales extrañas",
    "Si tuviéramos la misma tasa de mortalidad ahora que en 1900, más de la mitad de las personas en el mundo de hoy no estarían vivas",
    "En promedio, los estadounidenses comen 18 acres de pizza todos los días",
    "Los investigadores del Departamento de Carreteras de Texas en Fort Worth determinaron que la población de vacas de los EE. UU. Arroja unos 50 millones de toneladas de valiosos hidrocarburos a la atmósfera cada año. Los eructos acumulados de diez vacas promedio podrían mantener una casa pequeña con la calefacción adecuada y su estufa funcionando por un año.",
    "Durante una fuerte tormenta de viento o lluvia, el Empire State Building se balancea varios pies a cada lado",
    "En los últimos 3.500 años, ha habido aproximadamente 230 años de paz en todo el mundo civilizado",
    "La peste negra redujo la población de Europa en un tercio en el período de 1347 a 1351",
    "La persona promedio pasa alrededor de dos años en el teléfono en su vida",
    "El largo de la barba que un hombre promedio crecería si nunca se afeitara 27.5 pies",
    "Más del 60% de todos los que se casan se divorcian", "Se pueden hacer 400 cuartos de libra con 1 vaca",
    "Un superpetrolero a plena carga que viaja a velocidad normal tarda al menos 20 minutos en detenerse",
    "Coca-Cola era originalmente verde", "Los hombres pueden leer letras más pequeñas que las mujeres; las mujeres pueden oír mejor",
    "Hong Kong tiene la mayor cantidad de Rolls Royce per cápita",
    "Número medio de días que un alemán occidental pasa sin lavarse la ropa interior: 7",
    "Los pilotos de combate de la Segunda Guerra Mundial en el Pacífico Sur armaron sus aviones mientras estaban estacionados con cinturones de munición de ametralladora calibre .50 que medían 27 pies antes de ser cargados en el fuselaje. Si los pilotos disparaban toda su munición a un objetivo, él atravesaba 'los 9 metros completos ', de ahí el término. ",
    "Número promedio de personas en el aire sobre los EE. UU. En una hora determinada: 61.000",
    "Las personas inteligentes tienen más zinc y cobre en el cabello",
    "Islandia consume más Coca-Cola per cápita que cualquier otra nación",
    "A principios de la década de 1940, la FCC asignó el Canal 1 de televisión a los servicios móviles (como radios bidireccionales en taxis) pero no volvió a numerar las otras asignaciones de canales. ",
    "Los teleféricos de San Francisco son los únicos monumentos nacionales móviles",
    "Las estaciones de bomberos tienen escaleras circulares que se originaron en los viejos tiempos cuando los motores eran tirados por caballos. Los caballos estaban en el establo en la planta baja y descubrieron cómo subir escaleras rectas.",
    "La Biblioteca Principal de la Universidad de Indiana se hunde más de una pulgada cada año porque cuando se construyó, los ingenieros no tomaron en cuenta el peso de todos los libros que ocuparían el edificio",
    "111,111,111 x 111,111,111 = 12,345,678,987,654,321",
    "Estatuas en parques: si el caballo tiene ambas patas delanteras en el aire, la persona murió en la batalla; si el caballo tiene una pata delantera en el aire, la persona murió como resultado de las heridas recibidas en la batalla; si el caballo tiene todas cuatro patas en el suelo, la persona murió por causas naturales. ",
    "La expresión 'ser despedido' proviene de clanes de hace mucho tiempo que querían deshacerse de las personas no deseadas, por lo que quemarían sus casas en lugar de matarlas, creando el término 'Me despidieron'.",
    "'Estoy.' es la oración completa más corta del idioma inglés. ",
    "Los besos de Hershey se llaman así porque la máquina que los hace parece estar besando la cinta transportadora",
    "La frase 'regla de oro' se deriva de una antigua ley inglesa, que establecía que no se podía golpear a su esposa con nada más ancho que el pulgar",
    "El vuelo más largo registrado de un pollo es de trece segundos",
    "El sistema interestatal de Eisenhower requiere que una milla de cada cinco debe ser recta en caso de guerra o emergencia, podrían usarse como pistas de aterrizaje.",
    "El nombre Jeep proviene de la abreviatura utilizada en el ejército. G.P. para vehículo 'de uso general'.",
    "El Pentágono, en Arlington, Virginia, tiene el doble de baños de los necesarios, porque cuando se construyó en la década de 1940, el estado de Virginia todavía tenía leyes de segregación que exigían instalaciones sanitarias separadas para negros y blancos",
    "El crucero, Queen Elizabeth II, se mueve solo seis pulgadas por cada galón de diesel que quema",
    "Si tienes tres cuartos, cuatro monedas de diez centavos y cuatro monedas de un centavo, tienes $ 1.19, la mayor cantidad de dinero en monedas sin poder hacer cambio por un dólar.",
    "En Aspen Colorado, puede tener un ingreso máximo de $ 104,000 y aún recibir vivienda subsidiada por el gobierno",
    "Hacer sonar las bocinas de los autos para una pareja que se acaba de casar es una vieja superstición para asegurar un buen sexo",
    "El Dr. Kellogg presentó Corn Flakes de Kellogg con la esperanza de que redujera la masturbación",
    "El esperma de un ratón es en realidad más largo que el de un elefante",
    "En la Francia medieval, se obligaba a las esposas infieles a perseguir desnudas a una gallina por la ciudad",
    "La araña viuda negra se come a su pareja durante o después del sexo",
    "El pene de Napoleón se vendió a un urólogo estadounidense por 40.000 dólares",
    "Comer el corazón de una perdiz macho era la cura para la impotencia en la antigua Babilonia",
    "Un toro puede inseminar 300 vacas de una sola eyaculación",
    "Cuando una mujer hawaiana usa una flor sobre su oreja izquierda, significa que no está disponible",
    "El icono 'guardar' en Microsoft Word muestra un disquete con el obturador al revés.",
    "La única nación cuyo nombre comienza con una 'A', pero no termina en una 'A' es Afganistán",
    "La siguiente oración: 'Un labrador pensativo, de pelo áspero, con cara de pasta, caminaba a grandes zancadas por las calles de Scarborough; después de caer en un lodazal, tosió y tuvo hipo'. Contiene las nueve pronunciaciones diferentes de 'ough' en el idioma inglés. ",
    "El verbo 'cleave' es la única palabra en inglés con dos sinónimos que son antónimos entre sí: adherir y separar.",
    "La única palabra de 15 letras que se puede escribir sin repetir una letra no tiene derechos de autor",
    "La forma de las células del colénquima vegetal y la forma de las burbujas en la espuma de la cerveza son las mismas: son ortotetraquidecaedros",
    "Los emús y los canguros no pueden caminar hacia atrás, y por eso están en el escudo de armas australiano",
    "Los gatos tienen más de cien sonidos vocales, mientras que los perros solo tienen alrededor de diez",
    "Blueberry Jelly Bellies fue creado especialmente para Ronald Reagan.",
    "Los caramelos PEZ incluso tienen sabor a café",
    "La primera canción que se escuchó en Armed Forces Radio durante la operación Desert Shield fue 'Rock the Casba' de The Clash.",
    "La crema no láctea es inflamable",
    "El avión en el que murió Buddy Holly era el 'American Pie'. (De ahí el nombre de la canción de Don McLean.)",
    "Cada rey en una baraja de cartas representa un gran rey de la historia. Picas - Rey David, Tréboles - Alejandro Magno, Corazones - Carlomagno y Diamantes - Julio César.",
    "Los campos de golf cubren el 4% de América del Norte",
    "La persona promedio come accidentalmente poco menos de una libra de insectos cada año",
    "Hasta 1994, los mapas del mundo y globos terráqueos vendidos en Albania solo tenían Albania",
    "El valor de Pi se 'redondeará' oficialmente a 3.14 de 3.14159265359 el 31 de diciembre de 1999. ",
    "La Gran Muralla China es la única estructura hecha por el hombre visible desde el espacio",
    "Una hoja de papel no se puede doblar más de 9 veces",
    "La cantidad de memoria de la computadora necesaria para ejecutar WordPerfect para Win95 es 8 veces la cantidad necesaria a bordo del transbordador espacial.",
    "El norteamericano promedio comerá 35.000 galletas durante su vida",
    "Entre el 25% y el 33% de la población estornuda cuando se expone a la luz",
    "El nombre más común en el mundo es Mohammed",
    "El Monte Olimpo Mons en Marte es tres veces el tamaño del Monte Everest",
    "La mayoría de los inodoros se descargan en mi piso.",
    "2,000 libras de polvo espacial y otros desechos espaciales caen sobre la Tierra todos los días",
    "Cada mes, hay al menos un informe de ovnis de cada provincia de Canadá",
    "40.000 estadounidenses resultan heridos por inodoros cada año",
    "Puede recibir una multa de hasta $ 1,000 por silbar el domingo en Salt Lake City, Utah",
    "Se necesitan alrededor de 142.18 lamidas para llegar al centro de un Tootsie pop.",
    "El número de serie del primer MAC producido fue 2001",
    "Es ilegal comer naranjas mientras se baña en California",
    "Si se hace a la perfección, una combinación de cubo de rubix se puede resolver en 17 turnos",
    "El trasero estadounidense promedio mide 14.9 pulgadas de largo",
    "Se dispararon más balas en 'Starship Troopers' que en cualquier otra película jamás realizada",
    "El 60% de las electrocuciones ocurren mientras se habla por teléfono durante una tormenta",
    "El nombre de la niña de la estatua de la libertad es Madre de los Exiliados",
    "Se consumen 3,6 latas de spam por segundo",
    "Hay una pausa sistemática en la conversación cada 7 minutos",
    "El zumbido de una maquinilla de afeitar eléctrica en Estados Unidos suena en la tonalidad de si bemol; la tonalidad de sol en Inglaterra.",
    "Hay 1,575 escalones desde la planta baja hasta la parte superior del edificio Empire State.",
    "El récord mundial de mantener un salvavidas en la boca con el orificio intacto es de 7 h 10 min.",
    "Hay 293 formas de hacer cambio por un dólar",
    "El récord mundial de escupir una semilla de sandía es de 65 pies y 4 pulgadas",
    "En la jungla de Filipinas, el yo-yo se utilizó por primera vez como arma",
    "Los duelos son legales en Paraguay siempre y cuando ambas partes sean donantes de sangre registrados",
    "Texas es también el único estado que puede enarbolar la bandera de su estado a la misma altura que la bandera de los Estados Unidos",
    "Los tres nombres occidentales más reconocidos en China son Jesucristo, Richard Nixon y Elvis Presley.",
    "Hay una ciudad en Terranova, Canadá, llamada Dildo",
    "El Puente de la Universidad de Boston (en Commonwealth Avenue, Boston, Massachusetts) es el único lugar del mundo donde un barco puede navegar debajo de un tren conduciendo debajo de un automóvil conduciendo debajo de un avión.",
    "Los 50 estados se enumeran en la parte superior del Lincoln Memorial en la parte posterior del billete de $ 5.",
    "En el espacio, los astronautas no pueden llorar porque no hay gravedad y las lágrimas no fluyen",
    "Masticar chicle mientras pela cebollas evitará que llore",
    "Hay más flamencos de plástico en los Estados Unidos que los reales",
    "El chasquido de un látigo es en realidad un pequeño boom sónico, ya que la punta rompe la barrera del sonido",
    "Júpiter es más grande que todos los demás planetas de nuestro sistema solar juntos",
    "El agua caliente es más pesada que la fría",
    "La idea común de que solo se usa el 10% del cerebro no es cierta, ya que es imposible determinar el porcentaje real debido a la complejidad del cerebro",
    "Los dardos para césped son ilegales en Canadá",
    "Hay más psicoanalistas per cápita en Buenos Aires que en cualquier otro lugar del mundo",
    "Entre 2 y 3 jinetes mueren cada año en las carreras de caballos",
    "5.840 personas con lesiones relacionadas con almohadas ingresaron a las salas de emergencia de EE. UU. En 1992",
    "La mujer promedio consume 6 libras de lápiz labial en su vida",
    "Algunas personas expresan su preocupación por compartir su jabón, con razón, considerando que el 75% de todas las personas se lavan de arriba a abajo",
    "La concepción ocurre más en el mes de diciembre.",
    "CBS ''60 Minutes' es el único programa de televisión sin una canción o música",
    "La mitad de todos los estadounidenses viven a 50 millas de su lugar de nacimiento",
    "'Obsession' es el nombre de barco más popular.", 
    "En promedio, el olor favorito de los estadounidenses es el plátano",
    "Si uno deletrea números, tendría que contar hasta mil antes de encontrar la letra 'A'.",
    "La miel es el único alimento que no se echa a perder", 
    "El 3,9% de las mujeres no usa ropa interior",
    "Esta ocurrencia diaria común compuesta de 59% de nitrógeno, 21% de hidrógeno y 9% de dióxido se llama 'pedo'",
    "'Evaluación y parametrización de las características de rendimiento de estabilidad y seguridad de los juguetes vehiculares de dos y tres ruedas para montar'. Título de un proyecto de investigación de $ 230,000 propuesto por el Departamento de Salud, Educación y Bienestar, para estudiar las diversas formas en que los niños se caen de las bicicletas. ",
    "Los bebés nacen sin rótulas. No aparecen hasta que el niño tiene entre 2 y 6 años de edad",
    "Los meteorólogos afirman que están correcto el 85% del tiempo (¡piensa en eso!) ",
    "En 1980, un hospital de Las Vegas suspendió a los trabajadores por apostar sobre cuándo morirían los pacientes",
    "El nombre completo de Los Ángeles 'El Pueblo de Nuestra Señora la Reina de Los Ángeles de Porciúncula' se reduce al 3,63% de su tamaño en la abreviatura 'L.A.'.",
    "Si salieras al espacio, explotarías antes de asfixiarte porque no hay presión de aire",
    "La única persona real que apareció en un dispensador de pez fue Betsy Ross.",
    "La madre de Mike Nesmith (el guitarrista de The Monkeys) inventó White Out.",
    "Solo 6 personas en todo el mundo han muerto por moshing",
    "241. En una prueba realizada por científicos canadienses, utilizando varios estilos de música diferentes, se determinó que las gallinas ponen más huevos cuando se toca música pop.",
    "La capacidad de almacenamiento del cerebro humano supera los 4 Terabytes.",
    "En Vermont, la proporción de vacas a personas es de 10: 1",
    "Cualquier líquido que se mueva libremente en el espacio exterior se convertirá en una esfera, debido a su tensión superficial",
    "El estadounidense promedio mira ocho casas antes de comprar una",
    "En el promedio de vida, una persona caminará el equivalente a 5 veces alrededor del ecuador",
    "Koala es aborigen para 'no beber'.", 
    "Shakespeare deletreó su PROPIO nombre de diferentes maneras",
    "El primer anticonceptivo fue el estiércol de cocodrilo utilizado por los antiguos egipcios.",
    "Una firma se llama John Hancock porque firmó la Declaración de Independencia. Solo 2 personas firmaron la declaración de independencia el 4 de julio. La última persona firmó 2 años después",
    "Arnold Schonberg sufría de triskaidecaphobia, el miedo al número 13. Murió a los 13 minutos desde la medianoche del viernes 13",
    "Mozart escribió la canción infantil 'Twinkle, Twinkle, Little Star' a la edad de 5 años",
    "El meteorólogo Willard Scott fue el primer Ronald McDonald original.",
    "Virginia Woolf escribió todos sus libros en pie",
    "Einstein no pudo hablar con fluidez hasta después de su noveno cumpleaños. Sus padres pensaban que tenía retraso mental",
    "La tarjeta de presentación de Al Capone decía que era un comerciante de muebles usados",
    "Deborah Winger hizo la voz de E.T.",
    "Kelsey Grammar canta y toca el piano para el tema principal de Fraiser",
    "Thomas Edison, aclamado inventor de la bombilla, tenía miedo a la oscuridad",
    "En Inglaterra, el presidente de la Cámara no puede hablar",
    "Puedes navegar alrededor del mundo a una latitud de 60 grados sur",
    "La tierra pesa alrededor de 6.588.000.000.000.000.000.000.000.000 toneladas",
    "Los cacahuetes son uno de los ingredientes de la dinamita.", "Los puercoespines pueden flotar en el agua",
    "La mano izquierda de una persona promedio hace el 56% de la mecanografía",
    "Un tiburón es el único pez que puede parpadear con ambos ojos",
    "La palabra de una sílaba más larga del idioma inglés es 'chillido'",
    "Todos los relojes de la película 'Pulp Fiction' están atascados en 4:20, una hora nacional para los fumadores de marihuana.",
    "'Dreamed' es la única palabra en inglés que termina con las letras 'mt'",
    "Las Almendras son miembros de la familia del Durazno.",
    "Winston Churchill nació en un baño de mujeres durante un baile",
    "Maine es el único estado cuyo nombre es solo una sílaba",
    "Sólo hay cuatro palabras en el idioma inglés que terminan en 'dous': tremendo, horrendo, estupendo y peligroso.",
    "Los tigres no solo tienen pelaje rayado, ¡tienen piel rayada!",
    "En la mayoría de los anuncios, incluidos los periódicos, la hora que se muestra en un reloj es las 10:10",
    "En el suelo, un grupo de gansos es una manada, en el cielo es una madeja",
    "Para garantizar la prontitud, se espera que uno pague más allá del valor del servicio, de ahí la abreviatura posterior: T.I.P.",
    "Cuando los Cornhuskers de la Universidad de Nebraska juegan al fútbol en casa, el estadio se convierte en la tercera ciudad más grande del estado",
    "Los personajes Bert y Ernie en Barrio Sésamo recibieron el nombre de Bert el policía y Ernie el taxista en 'It's A Wonderful Life' de Frank Capra.",
    "Una libélula tiene una vida útil de 24 horas", 
    "Una moneda de diez centavos tiene 118 crestas alrededor del borde",
    "En un billete de un dólar estadounidense, hay un búho en la esquina superior izquierda del '1' encerrado en el 'escudo' y una araña escondida en la esquina superior derecha frontal.",
    "El nombre de Oz en el 'Mago ​​de Oz' se pensó cuando el creador, Frank Baum, miró su archivador y vio A-N y O-Z; de ahí el nombre 'OZ'",
    "El microondas se inventó después de que un investigador caminara por un tubo de radar y una barra de chocolate se derritiera en su bolsillo",
    "El Sr. Rogers es un ministro ordenado.", 
    "La primera novia de John Lennon se llamaba Thelma Pickles.",
    "Hay 336 hoyuelos en una pelota de golf reglamentaria",
    "La escena en la que Indiana Jones dispara al espadachín en Raider's of the Lost Ark fue idea de Harrison Ford para poder ir al baño",
    "Un cocodrilo no puede sacar la lengua", 
    "Un caracol puede dormir durante tres años",
    "Todos los osos polares son zurdos", 
    "China tiene más hablantes de inglés que Estados Unidos",
    "Los elefantes son los únicos animales que no pueden saltar",
    "Febrero de 1865 es el único mes registrado en la historia que no tiene luna llena",
    "Si la población de China pasara junto a ti en una sola fila, la línea nunca terminaría debido a la tasa de reproducción",
    "Si gritaste durante 8 años, 7 meses y 6 días, habrás producido suficiente energía sonora para calentar una taza de café",
    "En los últimos 4000 años, no se han domesticado nuevos animales",
    "Leonardo Da Vinci inventó las tijeras.",
    "La palabra 'conjunto' tiene más definiciones que cualquier otra palabra en el idioma inglés.",
    "La nuez moscada es extremadamente venenosa si se inyecta por vía intravenosa",
    "En promedio, la gente teme a las arañas más que a la muerte",
    "Una de las razones por las que la marihuana es ilegal hoy en día es porque los cultivadores de algodón en la década de 1930 presionaron contra los cultivadores de cáñamo porque lo veían como competencia",
    "Shakespeare inventó la palabra 'asesinato' y 'golpe'.", "Algunos leones se aparean más de 50 veces al día",
    "Las estrellas de mar no tienen cerebro", "La hormiga siempre se cae del lado derecho cuando está intoxicada",
    "Los nombres de todos los continentes del mundo terminan con la misma letra con la que comienzan",
    "Hay dos tarjetas de crédito para cada persona en los Estados Unidos",
    "La palabra más larga compuesta por una fila en el teclado es: ESCRITOR DE TIPO",
    "No puedes matarte conteniendo la respiración",
    "La persona promedio pasa 12 semanas al año 'buscando cosas'.",
    "El símbolo de la tecla 'almohadilla' (#) se llama octothorpe ..",
    "El punto sobre la letra 'i' se llama título.", "Las uñas encarnadas son hereditarias",
    "'Underground' es la única palabra en inglés que comienza y termina con las letras 'und'",
    "La palabra más larga del idioma inglés, según el Oxford English Dictionary, es: pneumonoultramicroscopicsilicovolcanoconiosis ..",
    "El topónimo más largo todavía en uso es: Taumatawhakatangihangakoauauotamateaturipukakapikimaungahoronukupokaiakitnatahu, una colina de Nueva Zelanda.",
    "El ojo de un avestruz es más grande que su cerebro",
    "Alfred Hitchcock no tenía ombligo. Se eliminó cuando lo cosieron después de la cirugía",
    "Telly Savalas y Louis Armstrong murieron en su cumpleaños.",
    "El segundo nombre del pato Donald es Fauntleroy.",
    "El hocico de un león es como una huella digital: no hay dos leones que tengan el mismo patrón de bigotes",
    "Steely Dan obtuvo su nombre de un dispositivo sexual representado en el libro 'El almuerzo desnudo'",
    "El condón de la marca Ramsés lleva el nombre del gran faraón Ramsés II, que engendró a más de 160 niños",
    "Hay una palabra de siete letras en el idioma inglés que contiene diez palabras sin reorganizar ninguna de sus letras, 'allí': the, there, he, in, rein, her, here, ere, there, here.",
    "Un pez dorado tiene una capacidad de memoria de tres segundos",
    "Los arándanos se clasifican por su madurez rebotando; un arándano completamente maduro se puede gotear como una pelota de baloncesto",
    "La polilla gitana macho puede 'oler' a la polilla gitana virgen desde 1,8 millas de distancia.",
    "Las letras KGB significan Komitet Gosudarstvennoy Bezopasnosti.",
    "La palabra 'dexter' cuyo significado se refiere a la mano derecha se escribe solo con la mano izquierda.",
    "Para 'testificar' se basó en hombres en la corte romana que juraron una declaración hecha jurando sobre sus testículos.",
    "Gracioso y abstemio contienen todas las vocales en el orden correcto, al igual que arsenioso, que significa 'que contiene arsénico'",
    "La palabra 'Jaque mate' en el ajedrez proviene de la frase persa 'Shah Mat', que significa 'el rey está muerto'",
    "El primer episodio de 'Joanie Loves Chachi' fue el programa estadounidense de mayor audiencia en la historia de la televisión coreana, un país donde 'Chachi' se traduce como 'pene'.",
    "Las bandas de goma duran más cuando se refrigera. ",
    "El himno nacional de Grecia tiene 158 versos. Nadie en Grecia ha memorizado los 158 versos.",
    "Dos tercios de las berenjenas del mundo se cultivan en Nueva Jersey",
    "El calamar gigante tiene los ojos más grandes del mundo", 
    "Las jirafas no tienen cuerdas vocales",
    "Las pupilas de los ojos de una cabra son cuadradas", 
    "Van Gogh solo vendió una pintura cuando estaba vivo",
    "Un slinky estándar mide 87 pies cuando está estirado.",
    "El mayor consumo per cápita de gelatina en los EE. UU. Es Des Moines",
    "Si un gallo no puede extender completamente su cuello, no puede cantar",
    "Siempre había 56 rizos en el cabello de Shirley Temple",
    "Los ojos de un burro están colocados de modo que pueda ver las cuatro patas en todo momento",
    "Salsa Worcestershire esencialmente en un Ketchup de anchoas",
    "Rhode Island es el único estado en el que el lanzamiento de martillo es un deporte legal en la escuela secundaria",
    "La vida media de una pestaña es de cinco meses", "Una araña tiene sangre transparente",
    "Cada acre de cultivos estadounidenses cosechados contiene 100 libras de insectos",
    "El príncipe Carlos es un ávido coleccionista de asientos de inodoro",
    "El nombre de calle más común en EE. UU. Es Second Street.",
    "Teherán es la ciudad más cara en la tierra.",
    "Las gotas de sudor dibujadas en las historietas de dibujos animados se llaman pleuts.",
    "Es más probable que los bebés nazcan los martes",
    "El HyperMart fuera de Garland Texas tiene 58 cajas",
    "La guía telefónica de Minneapolis tiene 21 páginas de Anderson",
    "En la década de 1980, las migrañas estadounidenses aumentaron en un 60%",
    "Polonia es la 'capital mundial de los automóviles robados'.",
    "Jefferson inventó el montaplatos, el sistema monetario y la escalera plegable del ático",
    "La S en Harry S. Truman no representaba nada", 
    "En Miconesia, las monedas miden 12 pies de ancho",
    "Un caballo puede mirar hacia adelante con un ojo y hacia atrás con el otro",
    "Shakespeare se cita 33.150 veces en el diccionario de inglés de Oxford.",
    "La palabra Pensilvania está mal escrita en la Campana de la Libertad",
    "La superestrella de la NBA Michael Jordan fue originalmente excluida de su equipo de baloncesto de la escuela secundaria",
    "Pasas 7 años de tu vida en el baño",
    "Una familia de 26 personas podría ir al cine en la ciudad de México por el precio de una en Tokio",
    "10.000 vacas holandesas pasan por el aeropuerto de Amsterdam cada año",
    "Aproximadamente cada siete minutos de todos los días, alguien en una clase de aeróbicos se tira del tendón de la corva",
    "Las contraseñas simplistas contribuyen a más del 80% de todas las intrusiones de contraseñas de computadoras",
    "Las 3 principales búsquedas relacionadas con la salud en Internet son (en este orden): Depresión, Alergias y Cáncer.",
    "Los dentistas han recomendado que el cepillo de dientes se mantenga al menos a 6 pies de distancia del inodoro para evitar partículas en el aire que resulten de la descarga",
    "La mayoría de las partículas de polvo en su casa están hechas de piel muerta",
    "Venus es el único planeta que gira en sentido horario.",
    "Los robles no producen bellotas hasta que tienen cincuenta años o más",
    "El primer propietario de la empresa Marlboro murió de cáncer de pulmón",
    "Todos los presidentes de Estados Unidos han usado anteojos; a algunos simplemente no les gustó que los vieran usándolos en público",
    "Los repelentes de mosquitos no repelen. Te esconden. El aerosol bloquea los sensores de los mosquitos para que no sepan que estás allí",
    "Walt Disney le tenía miedo a los ratones",
    "El sitio con el mayor número de visitantes mujeres entre las edades de 35 y 44 años: Alka-Seltzer.com",
    "El rey de corazones es el único rey sin bigote.", 
    "Las perlas se derriten en vinagre.",
    "Se necesitan 3,000 vacas para suministrar a la NFL suficiente cuero para el suministro de balones de fútbol de un año",
    "El treinta y cinco por ciento de las personas que usan anuncios personales para las citas ya están casadas",
    "Las 3 marcas más valiosas del mundo son Marlboro, Coca-Cola y Budweiser (en ese orden)",
    "Los humanos son los únicos primates que no tienen pigmento en las palmas de sus manos",
    "Los meses que comienzan en domingo siempre tendrán un 'Viernes 13'.",
    "Las huellas dactilares de los osos koala son prácticamente indistinguibles de las de los humanos, tanto que pueden confundirse fácilmente en la escena del crimen",
    "La máscara que usó Michael Myers en el 'Halloween' original era en realidad una máscara del Capitán Kirk pintada de blanco.",
    "Los únicos dos días del año en los que no hay juegos deportivos profesionales (MLB, NBA, NHL o NFL) son el día anterior y el día posterior al Juego de Estrellas de las Grandes Ligas",
    "Sólo una persona de cada dos mil millones vivirá hasta los 116 años o más",
    "Cuando la Academia Francesa estaba preparando su primer diccionario, definió 'cangrejo' como 'Un pequeño pez rojo, que camina hacia atrás'. Esta definición fue enviada con varias otras al naturalista Cuvier para su aprobación. El científico respondió: 'Su definición, caballeros, sería perfecta, solo con tres excepciones. El cangrejo no es un pez, no es rojo y no camina hacia atrás. '",
    "El primer paciente del Dr. Jack Kevorkian tiene la enfermedad de Alzheimer",
    "El escritor de ficción / terror Stephen King duerme con una luz cercana encendida para calmar su miedo a la oscuridad",
    "Es posible llevar una vaca arriba pero no abajo",
    "Se descubrió en una misión espacial que una rana puede vomitar. La rana vomita primero su estómago, por lo que el estómago está colgando de su boca. Luego, la rana usa sus antebrazos para desenterrar todo el contenido del estómago y luego traga el estómago hacia abajo. ",
    "La primera canción que se escuchó en MTV fue 'Video Killed The Radio Star' de los Buggles",
    "William Marston diseñó una de las primeras formas del polígrafo a principios de la década de 1900. Más tarde pasó a crear la tira cómica Wonder Woman, una historia sobre una princesa amazona desplazada que obliga a cualquiera que quede atrapado en su lazo mágico a decir la verdad",
    "Los estadounidenses viajan 1.144.721.000 millas por aire todos los días",
    "En los EE. UU., Marca el '911'. En Estocolmo, Suecia, marca el 90000",
    "El 38% de los hombres estadounidenses dicen que aman sus autos más que las mujeres",
    "El ejército de EE. UU. Opera 234 campos de golf", "El 100% de los ganadores de la lotería aumentan de peso",
    "Los chalecos antibalas, las escaleras de incendios, los limpiaparabrisas y las impresoras láser fueron inventados por mujeres",
    "Un gato tiene 32 músculos en cada oreja", 
    "El graznido de un pato no hace eco, y nadie sabe porque",
    "La orina de los gatos brilla bajo una luz negra", "En cada episodio de Seinfeld hay un Superman en alguna parte",
    "A Lorne Greene le mordió uno de sus pezones un caimán mientras era anfitrión de 'El reino salvaje de Lorne Greene'",
    "Pamela Anderson Lee es la Centennial Baby de Canadá, siendo la primera bebé nacida en el centenario de la independencia de Canadá",
    "Pinocho en italiano significa 'cabeza de pino'",
    "Cuando las zarigüeyas están jugando 'zarigüeyas', no están 'jugando'. De hecho, se desmayan de puro terror. ",
    "¿Quién es ese que toca el piano en el tema 'Mad About You'? El propio Paul Reiser",
    "Winston Churchill nació en un baño de mujeres durante un baile", "¡La mayoría de los lápices labiales contienen escamas de pescado!",
    "¡Los cómics del pato Donald fueron prohibidos en Finlandia porque no usa pantalones!",
    "¡Hay más de 10 millones de ladrillos en el Empire State Building!",
    "¡Los camellos tienen tres párpados para protegerse de la arena!",
    "¡La colocación de los ojos de un burro en la cabeza le permite ver las cuatro patas en todo momento!",
    "¡El estadounidense / canadiense promedio comerá alrededor de 11.9 libras de cereal por año!",
    "¡Más de 1000 pájaros al año mueren al estrellarse contra las ventanas!",
    "¡El estado de Florida es más grande que Inglaterra!", "¡Los delfines duermen con un ojo abierto!",
    "¡En la Casa Blanca hay 13.092 cuchillos, tenedores y cucharas!",
    "¡Reciclar un frasco de vidrio ahorra suficiente energía para ver la televisión durante 3 horas!",
    "¡Los búhos son uno de los únicos pájaros que pueden ver el color azul!",
    "¡Las abejas tienen un tipo de pelo en los ojos!", "¡Una medusa es 95 por ciento de agua!",
    "¡En Bangladesh, los niños de hasta 15 años pueden ser encarcelados por hacer trampa en sus exámenes finales!",
    "¡La chinche saltamontesa oye a través de agujeros en sus patas traseras!",
    "¡Q es la única letra del alfabeto que no aparece en el nombre de ninguno de los Estados Unidos!",
    "Cada año se entregan 166,875,000,000 piezas de correo en los EE. UU.",
    "Los murciélagos siempre giran a la izquierda al salir de una cueva",
    "La mantis religiosa es el único insecto que puede girar la cabeza", "El segundo nombre del Pato Lucas es 'Dumas'",
    "En Disney's Fantasia, el nombre del Hechicero es 'Yensid' (Disney al revés)",
    "En El Imperio Contraataca hay una papa escondida en el campo de asteroides",
    "Walt Disney tiene el récord mundial de más premios de la Academia ganados por una persona, ha ganado veinte estatuillas y otras doce placas y certificados",
    "El coche de James Bond tenía tres matrículas diferentes en Goldfinger",
    "Canadá representa el 6,67 por ciento de la superficie terrestre de la Tierra",
    "Dakota del Sur es el único estado de EE. UU. Que no comparte letras con el nombre de su capital",
    "La KGB tiene su sede en el número 2 de la plaza Felix Dzerzhinsky, Moscú",
    "La ciudad del Vaticano registró 0 nacimientos en 1983", "España lidera el mundo en producción de corcho",
    "Hay 1.792 escalones en la Torre Eiffel",
    "Hay 269 escalones hasta la cima de la Torre Inclinada de Pisa",
    "Leonardo da Vinci podía escribir con una mano mientras dibujaba con la otra",
    "Las bandas elásticas duran más cuando se refrigeran.", "Los cacahuetes son uno de los ingredientes de la dinamita.",
    "El himno nacional de Grecia tiene 158 versos. Nadie en Grecia ha memorizado los 158 versos.",
    "Hay 293 formas de hacer cambio por un dólar",
    "La mano izquierda de una secretaria promedio hace el 56% de la mecanografía",
    "Un tiburón es el único pez que puede parpadear con ambos ojos",
    "Hay más pollos que personas en el mundo (al menos antes de eso de la gripe aviar)",
    "Dos tercios de las berenjenas del mundo se cultivan en Nueva Jersey",
    "La palabra de una sílaba más larga del idioma inglés es 'chillido'",
    "Todos los relojes de la película Pulp Fiction están atascados en 4:20",
    "Ninguna palabra en el idioma inglés rima con mes, naranja, plateado o morado",
    "'Dreamed' es la única palabra en inglés que termina en las letras 'mt'.",
    "Los 50 estados se enumeran en la parte superior del Lincoln Memorial en la parte posterior del billete de $ 5.",
    "Las almendras son miembros de la familia del melocotón",
    "Winston Churchill nació en un baño de mujeres durante un baile",
    "Maine es el único estado cuyo nombre es solo una sílaba",
    "Sólo hay cuatro palabras en el idioma inglés que terminan en 'dous': tremendo, horrendo, estupendo y peligroso.",
    "El nombre completo de Los Ángeles es 'El Pueblo de Nuestra Señora la Reina de los Ángeles de Porciúncula'. Y se puede abreviar al 3.63% de su tamaño, 'L.A.'",
    "Un gato tiene 32 músculos en cada oreja", "El ojo de un avestruz es más grande que su cerebro",
    "Los tigres tienen piel rayada, no solo piel rayada",
    "En la mayoría de los anuncios, incluidos los periódicos, la hora que se muestra en un reloj es las 10:10",
    "La tarjeta de presentación de Al Capone decía que era un comerciante de muebles usados",
    "La única persona real que fue cabeza de Pez fue Betsy Ross",
    "Cuando la Universidad de Nebraska Cornhuskers juega al fútbol en casa, el estadio se convierte en la tercera ciudad más grande del estado",
    "Los personajes Bert y Ernie en Barrio Sésamo fueron nombrados en honor a Bert el policía y Ernie el taxista en 'It's A Wonderful Life' de Frank Capra ",
    "Una libélula tiene una vida útil de 24 horas.", "Un pez dorado tiene una memoria de tres segundos.",
    "Un pez dorado tiene una capacidad de memoria de tres segundos", "Una moneda de diez centavos tiene 118 crestas alrededor del borde",
    "En un billete de un dólar estadounidense, hay un búho en la esquina superior izquierda del '1' encerrado en el 'escudo' y una araña escondida en la esquina superior derecha frontal.",
    "Es imposible estornudar con los ojos abiertos", "El calamar gigante tiene los ojos más grandes del mundo",
    "¿Quién es ese que toca el piano sobre el tema 'Mad About You'? El propio Paul Reiser",
    "La polilla gitana macho puede 'oler' a la polilla gitana virgen desde 1,8 millas de distancia (truco bastante bueno).",
    "En Inglaterra, el presidente de la Cámara no puede hablar",
    "El nombre de Oz en el 'Mago ​​de Oz' se pensó cuando el creador, Frank Baum, miró su archivador y vio A-N, y O-Z, de ahí 'Oz'",
    "El microondas se inventó después de que un investigador caminara por un tubo de radar y una barra de chocolate se derritiera en su bolsillo",
    "El Sr. Rogers es un ministro ordenado.", "La primera novia de John Lennon se llamaba Thelma Pickles.",
    "La persona promedio se duerme en siete minutos",
    "Hay 336 hoyuelos en una pelota de golf reglamentaria",
    "'Azafatas' es la palabra más larga que se escribe solo con la mano izquierda.",
    "La tecla 'almohadilla' de su teclado (#) se llama octótrofo.",
    "El único animal doméstico que no se menciona en la Biblia es el gato",
    "El 'punto' sobre la letra 'i' se llama título.",
    "Se sabe que las pelotas de tenis de mesa se desplazan fuera de la paleta a velocidades de hasta 160 km / h",
    "Pepsi originalmente contenía pepsina, de ahí el nombre",
    "La historia original de 'Tales of 1001 Arabian Nights' comienza, 'Aladdin era un niño chino'",
    "La nuez moscada es extremadamente venenosa si se inyecta por vía intravenosa",
    "La miel es el único alimento natural que se elabora sin destruir ningún tipo de vida. ¿Y la leche que dices? Una vaca tiene que comer pasto para producir leche y pasto son vivos.",
    "El alfabeto hawaiano solo tiene 12 letras: A, E, I, O, U, H, K, L, M, N, P, W",
    "La miel es el único alimento que no se echa a perder",
    "Y una sola cucharadita de miel representa el trabajo de toda la vida de 12 abejas",
    "Los flamencos solo pueden comer con la cabeza boca abajo",
    "El encendedor se inventó diez años antes que el fósforo.",
    "Es físicamente imposible para un cerdo mirar al cielo",
    "El primer nombre de dominio de Internet registrado es Symbolics.com el 15 de marzo de 1985.",
    "Los seres humanos nacen con 350 huesos en su cuerpo, pero al llegar a la edad adulta, solo tenemos 260",
    "Hay 150 versos en el himno nacional griego, lo que lo convierte en el himno nacional más largo del mundo",
    "Es imposible hacerte cosquillas", "Un lápiz típico puede trazar una línea de 35 millas de largo",
    "Los astronautas se hacen más altos en el espacio debido a la falta de gravedad",
    "El área de superficie total de los pulmones humanos es de 750 pies cuadrados. Es aproximadamente la misma área que el costado de una cancha de tenis",
    "Los mosquitos han contribuido a más muertes que cualquier animal en la tierra",
    "Un pulpo tiene 3 corazones, 9 cerebros y sangre azul.",
    "El pelo de un oso polar en realidad no es blanco sino claro. Parecen blancos porque reflejan la luz",
    "Un camaleón puede mover sus ojos en dos direcciones diferentes al mismo tiempo",
    "El suero de leche no contiene mantequilla y en realidad es bajo en grasa",
    "Una jirafa puede pasar más tiempo sin agua que un camello",
    "Australia tiene la mayor población de camellos del mundo", 
    "Los caracoles pueden dormir hasta 3 años",
    "Los gases de metano producidos por los productos de las vacas son tan contaminantes como los automóviles",
    "La mayor parte del conducto de su casa se compone de su propia piel muerta",
    "La mayoría de las barras de labios contienen escamas de pescado", "La mayoría de los helados contienen piel de cerdo (gelatina)",
    "La isla filipina de Luzón contiene un lago que contiene una isla que contiene un lago que contiene otra isla",
    "El área de la Bahía de Hudson en Canadá tenía menos gravedad que el resto del mundo y los científicos no saben por qué",
    "Sólo uno o dos por ciento de toda la población mundial son pelirrojos naturales",
    "La escritura descuidada hace que los médicos maten a más de 7.000 personas y lesionen a más de 1,5 millones de personas al año debido a que reciben la medicación incorrecta",
    "Poner azúcar en una herida o corte reducirá en gran medida el dolor y acortará el proceso de curación",
    "Los diamantes reales no aparecen en los rayos X",
    "Debido a la presión extrema y las condiciones climáticas, literalmente llueve diamantes en Neptuno y Urano",
    "Hay 7 tipos diferentes de gemelos: idénticos, fraternos, semi-idénticos, gemelos de imagen especular, gemelos de cromosomas mixtos, superfecundación y superfetación.",
    "Antes del siglo XVII, las zanahorias eran en realidad de color púrpura. No adquirieron su color naranja hasta que se produjo la mutación",
    "Si el sol se reduce al tamaño de un glóbulo blanco, la Vía Láctea sería igual al tamaño de los Estados Unidos",
    "El síndrome de pedantería ramatical es una forma de TOC en la que los que sufren sienten la necesidad de corregir cada error gramatical que ven. ",
    "Los escorpiones pueden contener la respiración bajo el agua hasta por 6 días",
    "En gravedad cero, la llama de una vela es redonda y azul",
    "Solo el 8 por ciento del dinero mundial existe en forma física, el resto está en computadoras",
    "Los cuervos son capaces de reconocer rostros humanos e incluso guardar rencor a los que no les gustan",
    "Su teléfono celular transporta hasta diez veces más bacterias que el asiento de un inodoro",
    "Los seres humanos y los plátanos comparten aproximadamente el 50 por ciento del mismo ADN",
    "Los humanos tenemos menos cromosomas que una papa",
    "Un farmacéutico estadounidense llamado John Pemberton inventó la Coca-Cola que la anuncia como un tónico nervioso para curar los dolores de cabeza y la fatiga",
    "Estadísticamente, es más probable que muera en el camino para comprar un boleto de lotería que para ganar la lotería en sí",
    "La palabra jaque mate proviene del árabe que significa 'el rey está muerto'",
    "El agua caliente se convierte en hielo más rápido que el agua fría. Esto se conoce como el efecto Mpemba",
    "La misión Apolo 7 fue el primer 'helado de astronauta' que voló al espacio. Sin embargo, fue tan impopular entre los astronautas y fue retirado del menú después de un solo viaje al espacio.",
    "Los astronautas del Apolo 8 fueron los primeros en celebrar la Navidad en el espacio",
    "IV es la designación del número romano para 4 en todas partes. Sin embargo, en la esfera del reloj, 4 se muestra como 'IIII'.",
    "El Apple Macintosh tenía las firmas de su equipo de diseño grabadas dentro de su caja",
    "Japón tiene la mayor cantidad de máquinas expendedoras per cápita, un asombroso 1:23",
    "Un estudio de la Universidad de Chicago en 1915 concluyó que el color más fácil de detectar a distancia es el amarillo. Por eso, el color más popular para los taxis es el amarillo",
    "La policía japonesa declara los asesinatos que no pueden resolver como suicidios, con el fin de salvar las caras y mantener la tasa de criminalidad artificialmente baja",
    "Las ranas venenosas más pequeñas solo tienen 10 milímetros (0.393701 pulgadas) de largo",
    "Tirar pedos ayuda a reducir la presión arterial y es bueno para la salud en general",
    "En 1994, la Fuerza Aérea de los EE. UU. Hizo una investigación sobre la creación de una bomba gay (son nombres informales para un arma química teórica no letal) que es una bomba no letal que contiene feromonas sexuales humanas muy fuertes que harían que las fuerzas enemigas se atrajeran entre sí. . ",
    "Hay alrededor de 1.584 personas en los Estados Unidos llamadas 'Siete'.",
    "La forma clásica de corazón que todos sabemos estaba destinada a ser dos corazones fusionados",
    "El agua que bebemos es más antigua que el sol. El sol tiene 4.600 millones de años",
    "El agua de nuestro planeta es muy vieja. El agua que tenemos ahora es la misma que existía hace cientos de millones de años. La próxima vez que bebas un vaso de agua, podrías estar a punto de tomar un sorbo de pipí de dinosaurio",
    "Mientras tanto, alrededor del 40% de los estadounidenses piensan que los humanos y los dinosaurios existieron al mismo tiempo",
    "Nadie sabe quién nombró a nuestro planeta 'Tierra'.",
    "Michael Nicholson de Michigan. Tiene una licenciatura, dos títulos de asociado, 22 títulos de maestría, tres títulos de especialización y un doctorado, lo que lo convierte en la persona más acreditada de la historia",
    "Practicar una matanza en tu cabeza te hará mejor en eso, pero solo si ya eres bueno en eso",
    "Si dos gemelos idénticos tienen hijos con otro par de gemelos idénticos, entonces sus hijos genéticamente serán hermanos completos",
    "En la aldea de Biertan (ubicada en Transilvania, Rumania), la iglesia tenía una 'sala de divorcio y reconciliación'. Las parejas que querían divorciarse tenían que vivir en una habitación durante dos semanas con una cama pequeña, una silla, una mesa, un plato y una cuchara. En 300 años, solo se divorciaron ",
    "Matar a un panda en China es un delito grave. Se castiga con la muerte",
    "¡El 4 de diciembre es el Día Nacional de las Galletas!",
    "Las barbas pueden retrasar el proceso de envejecimiento al evitar que el agua salga de la piel, manteniéndola hidratada",
    "Una encuesta encontró que el 33% de los hombres y el 43% de las mujeres afirmaron que se habían enamorado de alguien que inicialmente no encontraron atractivo",
    "La mayoría de la gente sueña en color, pero quienes crecen viendo la televisión en blanco y negro tienen más probabilidades de soñar en blanco y negro",
    "Mezclar tus bebidas con refrescos dietéticos puede emborracharte un 18% más rápido que los refrescos normales. Hummm ...",
    "La cantidad de moléculas de H2O en 10 gotas de agua es aproximadamente igual a la cantidad total de estrellas en el universo",
    "Los pulpos tienen sangre a base de cobre en lugar de sangre a base de hierro, por lo que su sangre es azul en lugar de roja",
    "Además, tienen tres corazones y nueve cerebros",
    "Las hormonas responsables de tu crecimiento solo se producen cuando duermes",
    "Te tocas la cara en promedio una vez cada tres minutos. Y te tocas la cara correctamente después de leerlo",
    "Las personas que duermen menos de seis horas por noche tienen 4,2 veces más probabilidades de contraer un resfriado en comparación con las que duermen más de siete horas",
    "Los perros pueden hacer alrededor de 100 expresiones faciales diferentes. ",
    "Islandia no tiene ejército, ya que a menudo se reconoce como el país más pacífico del mundo",
    "Shigeru Miyamoto, creador de Super Mario Bros. y Donkey Kong, no puede ir en bicicleta al trabajo porque su seguridad es demasiado importante para Nintendo",
    "Cada año, las mujeres pierden aproximadamente 1,73 mil millones de horquillas",
    "Los delfines se dan 'nombres' unos a otros: sonidos específicos que utilizan para llamar a amigos y familiares",
    "A los bebés chimpancés les gusta jugar con muñecos; ellos mismos hacen muñecos con palos y piedras",
    "Las ardillas plantan miles de árboles cada año, simplemente olvidando dónde ponen sus bellotas",
    "Los koalas pueden dormir hasta 20 horas al día",
    "La mujer promedio pasará un año completo de su vida tratando de decidir qué ponerse",
    "La mujer promedio posee ocho veces más maquillaje del que realmente usa",
    "Los arcoíris que aparecen de noche se llaman 'arcos lunares'",
    "Hace 100 millones de años, los cocodrilos tenían patas largas y podían galopar tras sus presas",
    "La verdadera escuela Top Gun da una multa de $5 a cualquier miembro del personal que cita la película",
    "Se tardo 5 dias y medio en escribir todos estos datos, ya que estaban en ingles"
]