["Felicidades, este es el primer consejo de la lista :D.","Fija tu atención en ti mismo, sé consciente en cada instante de lo que piensas, sientes, deseas y haces.","Termina siempre lo que comenzaste.","Haz lo que estás haciendo lo mejor posible.","Todo va a ir bien. Siempre lo hace.","No puedes hacer a todo el mundo feliz, pero puedes hacer feliz a ti mismo.","No es el fin del mundo.","No te encadenes a nada que a la larga te destruya.","Confía en tu instinto.","Somos los únicos responsables de como reaccionamos a las cosas que no podemos cambiar.","Un ganador no deja de lado a si mismo.","Te mereces tus sueños.","No dejes que nadie te diga que puedes o no puedes hacer.","Sé miedoso cuando los demás son avariciosos, y avaricioso cuando los demás sean miedosos.","¿Y entonces?","Lo que será, será.","Eres el maestro de tu destino.","Ten siempre el plan B.","Sin salud, no puedes disfrutar de la vida.","Si tienes una oportunidad, tómala. Si cambia tu vida, deja que lo haga.","Como el chá cha cha, en la vida a veces das pasos hacia adelante, a veces hacia atrás. Pero si no vas hacia adelante, no bailas.","Acepta la responsabilidad que te llega en tu vida.","No aceptes excusas.","Cuando estés en una mala situación pregúntate ¿y qué? Ganarás perspectiva.","Si creces rodeada de cuervos, te convertirás en un cuervo. Elige tu entorno.","No aceptes críticas de personas a las que no pedirías consejo.","Puedes creer que puedes o que no puedes. En ambos casos, tienes razón.","Si la gente no se rie de tus sueños es que no son lo suficientemente grandes.","No dejes que el miedo te pare.","Desarrolla tu generosidad sin testigos.","Trata a  cada persona como si fuera un pariente cercano.","Ordena lo que has desordenado.","Aprende a recibir, agradece cada don.","Deja de autodefinirte.","No mientas ni robes, si lo haces te mientes y te robas a ti mismo.","Ayuda a tu prójimo sin hacerlo dependiente.","No desees ser imitado.","Haz planes de trabajo y cúmplelos.","Deja de culpar a los demás por quien eres.","Qué harias sino tuvieses miedo?","Eres lo que crees.","Sé buena persona, sobretodo contigo misma.","Los comienzos son la parte más dura y la más fácil. Empieza pequeño y construye.","El problema no es cuánto ganas, es cuánto gastas.","Obtienes lo que toleras.","Algún dia no existe. Lo que haces hoy, será el espejo de tu vida en 1, 5, 10 años. Para cambiar tu futuro debes cambiar quien eres hoy.","Si no preguntas, la respuesta es siempre no.","Conoce las reglas no escritas y tus creencias, aprende a traspasarlos, expandirlo y conviértete en alguien más flexible. Eso te aportará crecimiento y espacio para convertirte en quien realmente quieres ser.","En la vida no puedes fallar. Ganas o aprendes.","No puedes mover montañas de una, pero se pueden mover si cambias piedra a piedra.","Todo es posible. Lo imposible simplemente conlleva más tiempo.","Deja de tomar todos los consejos que te llegan.","Un amigo dudoso puede ser un enemigo camuflado.","Una pluma en la mano es mejor que un pájaro en el aire.","Un nuevo comienzo lo pondrá en su camino.","Un amigo solo te pide tu tiempo, no tu dinero.","Un amigo es un regalo que te haces a ti mismo.","Un apostador no solo perderá lo que tiene, sino que también perderá lo que no tiene.","Una buena amistad suele ser más importante que un romance apasionado.","Un buen momento para terminar viejas tareas.","Desarrolla mentalidad de abundancia no de escasez.","Atraes a más moscas con miel que con vinagre.","Lo que no es real no dura.","Algunas personas ven como eres realmente, otras no. El juicio es suyo, no tiene nada que ver contigo.","La energía que desprendes es la que atraes.","Pasito a pasito.","Reconoce lo que vales.","Lo que no te mata te hace más fuerte.","Siempre está a una pequeña decisión de una vida enteramente diferente.","Somos uno. Lo que haces a los demás, también te lo haces a ti.","Mejor estar soltera que desear estarlo.","No ocupes demasiado espacio.","No hagas ruidos ni gestos innecesarios.","Si no la tienes, imita la fe.","No te dejes impresionar por personalidades fuertes.","No te apropies de nada ni de nadie.","Reparte equitativamente.","No seduzcas.","Come y duerme lo estrictamente necesario.","No hables de tus problemas personales.","No emitas juicios ni críticas cuando desconozcas la mayor parte de los hechos.","No establezcas amistades inútiles.","No sigas modas.","No te vendas.","Respeta los contratos que has firmado.","Sé puntual.","No envidies los bienes o los éxitos del prójimo.","Habla sólo lo necesario.","No pienses en los beneficios que te va a procurar tu obra.","Nunca amenaces.","Realiza tus promesas.","En una discusión ponte en el lugar del otro.","Admite que alguien te supere.","No elimines, transforma.","Vence tus miedos, cada uno de ellos es un deseo que se camufla.","Ayuda al otro a ayudarse a sí mismo.","Vence tus antipatías y acércate a las personas que deseas rechazar.","No actúes por reacción a lo que digan, bueno o malo, de ti.","No puedes controlar como la gente piensa o actúa, pero puedes controla como reaccionas a su respuesta.","Transforma tu orgullo en dignidad.","Transforma tu cólera en creatividad.","Si no puedes amarte, ¿cómo vas a poder amar a alguien?","Transforma tu avaricia en respeto por la belleza.","Una corazonada es la creatividad que intenta decirte algo.","Pregúntate ¿Qué es lo peor que puede pasar?","Transforma tu envidia en admiración por los valores del otro.","Transforma tu odio en caridad.","No te alabes ni te insultes.","Un fiel amigo es una fuerte defensa.","Trata lo que no te pertenece como si te perteneciera.","No te quejes.","Un oportunidad de oro cae en tu regazo este mes.","Desarrolla tu imaginación.","No des órdenes sólo por el placer de ser obedecido.","Paga los servicios que te dan.","No hagas propaganda de tus obras o ideas.","No trates de despertar en otros emociones hacia ti como piedad, admiración, simpatía, complicidad.","No trates de distinguirte por tu apariencia.","Nunca contradigas, sólo calla.","Una persona hermosa, inteligente y cariñosa llegará a tu vida. ","No contraigas deudas, adquiere y paga en seguida.","Si ofendes a alguien, pídele perdón.","Si lo has ofendido públicamente, excúsate en público.","Si te das cuenta de que has dicho algo erróneo, no insistas por orgullo en ese error y desiste de inmediato de tus propósitos.","No defiendas tus ideas antiguas sólo por el hecho de que fuiste tú quien las enunció.","No conserves objetos inútiles.","No te adornes con ideas ajenas.","No te fotografíes junto a personajes famosos.","No le rindas cuentas a nadie, sé tu propio juez.","Nunca te definas por lo que posees.","Nunca hables de ti sin concederte la posibilidad de cambiar.","Acepta que nada es tuyo.","Cuando te pregunten tu opinión sobre algo o alguien, di sólo sus cualidades.","Di tu verdad, pero dila con empatía.","Eres más fuerte de lo que imaginas.","Pide disculpas, no permiso.","Nuestras mentes siempre van más allá de la realidad.","No desistas. Arréglalo y continúa tu camino.","Si no puedes hacerlo bien, hazlo con cuidado.","Sé presente.","Carpe Diem.","Hazlo.","Si no crees en ello, está bien dejarlo.","Deja de preocuparte por cosas que nunca pasaron.","Está bien cambiar de parecer.","No hay decisiones buenas o malas, tan solo decisiones fáciles o complicadas.","Cuando te enfermes, en lugar de odiar ese mal considéralo tu maestro.","No mires con disimulo, mira fijamente.","Las reacciones y respuestas de las personas son reflejos de sus pensamientos.","No olvides a tus muertos, pero dales un sitio limitado que les impida invadir toda tu vida.","En el lugar en que habites, consagra siempre un sitio a lo sagrado.","Cuando realices un servicio, no resaltes tus esfuerzos.","Si decides trabajar para los otros, hazlo con placer.","Si dudas entre hacer y no hacer, arriésgate y haz.","Intenta aprender de los errores de los demás, no tienes tiempo de hacerlos todos tu misma.","Si pasar tiempo con tus amigos o pareja no te aporta felicidad, ¿por qué pasas tiempo con ellos?","No te hagas eso, ya tienes suficientemente daño.","Ya volverás a recuperar el dinero.","No tengas expectativas.","Respira, estas donde debes estar.","No trates de ser todo para tu pareja; admite que busque en otros lo que tú no puedes darle.","Cuando alguien tenga su público, no acudas para contradecirlo y robarle la audiencia.","Vive de dinero ganado por ti mismo.","No te jactes de aventuras amorosas.","No te vanaglories de tus debilidades.","Nunca visites a alguien sólo por llenar tu tiempo.","Pronto se hará un amigo para toda la vida.","Te espera toda una vida de felicidad.","Un corazón ligero te lleva a través de todos los tiempos difíciles.","¡Un viaje largo y tranquilo! Grandes expectativas.","Una voz suave puede resultar tremendamente persuasiva.","Una vida verdaderamente rica contiene amor y arte en abundancia.","Acepta algo que no puedas cambiar y te sentirás mejor.","La aventura puede ser una verdadera felicidad.","El consejo es como un beso. No cuesta nada y es algo agradable de hacer.","Los consejos, cuando más se necesitan, se prestan menos atención.","Todo el esfuerzo que está haciendo finalmente dará sus frutos.","Todos los problemas que tenga desaparecerán muy rápidamente.","Todo irá bien con tu nuevo proyecto.","Todo su arduo trabajo pronto dará sus frutos.","Una nueva perspectiva vendrá con el nuevo año.","Una persona nunca es demasiado mayor para aprender.","Una persona de palabras y no de hechos es como un jardín lleno de malas hierbas.","Te espera una grata sorpresa.","Un lápiz corto suele ser mejor que un largo recuerdo cualquier día.","Se solicita una pequeña donación. Es la cosa justa que hacer.","Una sonrisa es tu alfombra de bienvenida personal.","Obtén para repartir.","Si estás meditando y llega un diablo, pon a ese diablo a meditar.","Permita que la compasión guíe sus decisiones.","Un conocido del pasado te afectará en un futuro próximo.","Un romance agradable podría comenzar a tomar apariencia.","Una persona importante te ofrecerá apoyo.","Una pulgada de tiempo es una pulgada de oro.","Cualquier decisión que tengas que tomar mañana es una buena decisión.","Con el toque del amor, todo el mundo se convierte en poeta.","Tenga cuidado o podrías caer en algunos trucos hoy.","La belleza en sus diversas formas te atrae.","Debido a que te exiges más a ti mismo, los demás te respetan profundamente.","Cree en ti mismo y los demás también lo harán.","Cree que se puede hacer.","Mejor preguntar dos veces que perderse una vez.","Espere su momento, porque el éxito está cerca.","Graba tu nombre en tu corazón y no en mármol.","El cambio está sucediendo en tu vida, ¡así que sigue la corriente!","La competencia como la suya está subestimada.","¡Felicidades! Estas en camino.","¿Podrías darme algunas indicaciones para llegar a tu corazón?","La cortesía comienza en el hogar.","La cortesía es contagiosa.","La curiosidad mata el aburrimiento. Nada puede matar la curiosidad.","Dedícate con la mente tranquila a la tarea que tienes entre manos.","No te apartes del camino que el destino te ha asignado.","La determinación es lo que necesitas ahoras.","La diligencia y la modestia pueden elevar su estatus social.","La incredulidad destruye la magia.","No te subestimes. Los seres humanos tienen potenciales ilimitados.","¿Sabes que la persona más ocupada tiene la mayor cantidad de tiempo?","No te desanimes, porque cada intento equivocado o descartado es otro paso adelante.","No confundas la imprudencia con la confianza.","No te limites a perder tiempo. Inviertelo.","¡No te limites a pensar, actua ahora!","No dejes que tus amigos te impongan, trabaja con calma y en silencio.","No dejes que el pasado y los detalles inútiles ahoguen tu existencia.","No permita que sus limitaciones eclipsen sus talentos.","No te preocupes; la prosperidad tocará pronto a tu puerta.","Aléjate de los vanidosos.","No se deje intimidar por la elocuencia de los demás.","No exijas el alma de alguien si ya tienes su corazón.","No permita que las ambiciones eclipsen los pequeños éxitos.","No hagas trabajo extra por ti mismo.","Desconfia de todos siempre, y has que ellos consigan tu confiansa.","Cada día, oblíguate a hacer algo que preferirías no hacer.","La educación es la capacidad de afrontar las situaciones de la vida.","¡Abraza esta relación de amor que tienes!","Emula lo que admiras en tus padres.","Emula lo que respetas en tus amigos.","Cada flor florece en su propio y dulce momento.","Todo sabio empezó haciendo muchas preguntas.","Cada día de tu vida es una ocasión especial.","Dondequiera que elijas ir, te saludarán caras amistosas.","Espera mucho de ti mismo y poco de los demás.","El fracaso es la oportunidad de hacerlo mejor la próxima vez.","El fracaso es el camino de la persistencia del arrendamiento.","Miedo y deseo - Dos caras de la misma moneda.","El coraje intrépido es la base de la victoria.","Alimentar a una vaca con rosas no obtiene un reconocimiento adicional.","Primero piensa en lo que quieres hacer; luego haz lo que tengas que hacer.","Sigue el camino del medio. Ninguno de los dos extremos te hará feliz.","Porque el odio nunca es conquistado por el odio. El odio es conquistado por el amor.","Las cosas que tenemos que aprender antes de poder hacerlas, las aprendemos haciéndolas.","No hay fortunas para ti: ¿cancelar, reintentar, ignorar?","No hay fortunas para ti, por que las fortunas ya estan en ti.","De escuchar viene la sabiduría y de hablar el arrepentimiento.","De ahora en adelante tu amabilidad te llevará al éxito.","Establece en tu mente - La confianza me guiará.","¡Ve por el oro hoy! Serás el campeón de lo que sea.","Ve a descansar; te lo mereces.","Te enviaran buenas noticas, revisa tus mensajes!!!","Te enviare buenas noticias, solo se paciente.","Bueno empezar bien, mejor acabar bien.","La felicidad comienza con afrontar la vida con una sonrisa y un guiño.","La felicidad te traerá buena suerte.","La vida feliz está justo frente a ti.","Las palabras duras no rompen huesos, las palabras bonitas no untan chirivías.","Que tengas un hermoso día.","El que no espera gratitud nunca se sentirá defraudado.","El que sabe que tiene suficiente es millonario.","El que conoce a los demás es sabio. El que se conoce a sí mismo está iluminado.","¡¡¡Mira!!! ¡Alguien importante esta leyendo esto!","¿Cuántos de ustedes creen en la psicoquinesis? Levanto mi mano.","Cómo te ves depende de a dónde vayas.","Aprendo yendo a donde tengo que ir.","Si deseas tener un verdadero sentido del valor, debe venir a través del servicio.","Si la certeza fuera verdad, nunca estaríamos equivocados.","Si das continuamente, continuamente tendrás.","Si buscas en los lugares correctos, puede encontrar algunas buenas ofertas.","Si crees que puedes hacer algo o crees que no puedes hacer nada, tienes razón.","Si deseas ver lo mejor en los demás, muestra lo mejor de tí mismo.","Si sus deseos no son extravagantes, se les concederán.","Si sus deseos no son demasiado extravagantes, se los concederá.","Si se siente deprimido, intente dedicarse a su trabajo.","La imaginación gobierna el mundo.","Para recibir, primero hay que dar.","Al final se sabrá todo.","En este mundo de contradicciones, es mejor ser alegre que sabio.","Podrías ser mejor, pero eres lo suficientemente bueno.","Es mejor ser optimista y demostrar que eres un tonto que ser pesimista y tener razón.","Es mejor abordar los problemas antes de que surjan.","Es honorable defender lo que es correcto, por impopular que parezca.","Vale la pena repasar algunas lecciones antiguas.","Se necesita valor para admitir faltas.","No es la cantidad de tiempo que dedicas, sino lo que dedicas al tiempo lo que cuenta.","Ponte en movimiento y has que tu espiritu vuele.","La vida no tiene temores, los temores los pone uno mismo.","Mantén tu rostro a la luz del sol y nunca verás sombras.","Que el mundo se llene de tranquilidad y buena voluntad.","Como el río desemboca en el mar. Algo estás destinado a ser.","No escuches palabras vanas de lengua vacía.","Escucha a todos. Las ideas vienen de todas partes.","Vivir con un compromiso con la excelencia te llevará lejos.","Te espera una larga vida.","El amor es un fuego cálido para calentar el alma.","El amor es como una dulce medicina, buena hasta la última gota.","El amor ilumina el mundo.","Amen la verdad, pero perdonen el error.","El hombre nace para vivir y no está preparado para vivir.","La mente del hombre, una vez estirada por una nueva idea, nunca recupera sus dimensiones originales.","Muchos viajarán para escucharte hablar.","Se aconseja la meditación con un viejo enemigo.","Las millas se cubren paso a paso.","Naturaleza, tiempo y paciencia son los tres grandes médicos.","¡Nunca temas! El final de algo marca el comienzo de algo nuevo.","Las nuevas ideas pueden resultar rentables.","La gente nueva te traerá nuevos conocimientos, especialmente sobre los grandes problemas.","Nadie puede retroceder al pasado, solo hay que ser feliz en el presente para tener un futuro.","Nada es más difícil, y por tanto más precioso, que poder decidir.","Ahora es un buen momento para invertir en algo nuevo.","¡Ahora es el momento de seguir adelante y perseguir ese interés amoroso!","Ahora es el momento de probar algo nuevo","Observa a todos los demas, pero sobre todo a ti mismo.","Uno nunca puede llenar los zapatos de otro, más bien debe dejar atrás los zapatos viejos.","Una de las primeras cosas que debe buscar en un problema es su lado positivo.","Otros pueden ayudarte ahora.","¡Los centavos del cielo llegan a tu puerta este año!","Las personas se sienten atraídas por tus características delicadas.","A la gente le resulta difícil resistirse a tu manera persuasiva.","Quizás te hayas centrado demasiado en ahorrar.","La actividad física mejorará drásticamente su pronóstico hoy.","Elige batallas lo suficientemente grandes como para importar, lo suficientemente pequeñas como para ganar.","Visítame en [osakana.glitch.me](https:\/\/osakana.glitch.me) nwn.","Po dice: A los pandas les gusta comer bambú, pero yo prefiero el mío bañado en chocolate.","La práctica hace la perfección.","Las medidas de protección evitarán desastres costosos.","Pon tu mente en la planificación hoy. Mira hacia el futuro.","Recuerda el cumpleaños pero nunca la edad.","Recuerda compartir la buena y la mala fortuna con tus amigos.","El descanso tiene un efecto pacífico en su salud física y emocional.","Descansar bien es tan importante como trabajar duro.","El romance te mueve en una nueva dirección.","Saborea tu libertad, es preciosa.","Saluda a los demás. Tendrás un día más feliz.","El autoconocimiento es un proceso que dura toda la vida.","Comparte tus alegrías y tristezas con su familia.","Examina tu pasado para tener una mejor idea del presente.","La pereza dificulta todas las cosas; la industria todo fácil.","Pequeñas confidencias marcan el inicio de una amistad.","La sociedad prepara el crimen; el criminal lo comete.","Alguien que te importa busca la reconciliación.","Pronto la vida se volverá más interesante.","Mantente de pie. No te menosprecies a ti mismo.","Quedarse cerca de casa será lo mejor para tu moral hoy","Deja de buscar para siempre, la felicidad está a tu lado.","Las razones fuertes hacen acciones fuertes.","El éxito es un viaje, no un destino.","El éxito es el fracaso al revés.","El éxito es pasar de un fracaso a otro sin perder el entusiasmo.","Nadar es fácil. Permanecer flotando es difícil.","El cuidado y la sensibilidad que muestres hacia los demás volverá a ti.","Toma el camino principal.","La tecnología es el arte de arreglar el mundo para que no nos demos cuenta.","La austeridad que ves a tu alrededor cubre la riqueza de la vida como un velo.","La mejor predicción del futuro es el pasado.","El cambio que inició ya tiene efectos de gran alcance. Preparate.","La primera persona coge la ostra, la segunda coge la concha.","El mayor logro en la vida es volver a levantarse después de una caída.","Cuanto más duro trabajes, más suerte tendrás.","La vida nocturna es para ti.","El que reconoce la ilusión no actúa como si fuera real.","Las únicas personas que nunca fallan son las que nunca lo intentan.","La persona que no tolerará algo se enamorará de cualquier cosa.","La filosofía de un siglo es el sentido común del siguiente.","Los santos son los pecadores que siguen intentándolo.","El secreto de los buenos amigos no es ningún secreto para ti.","Las pequeñas cortesías endulzan la vida, las mayores la ennoblecen.","Lo más inteligente que puedes hacer es comenzar a confiar en sus intuiciones.","La persona fuerte sabe cómo soportar una pérdida sustancial.","La forma segura de predecir el futuro es inventarlo.","Los verdaderamente generosos comparten, incluso con los que no lo merecen.","El valor no radica en ninguna cosa en particular, sino en el deseo que se deposita en esa cosa.","El clima esta maravilloso.","Hay un momento para la precaución, pero no para el miedo.","No hay error tan grande como el de tener siempre la razón.","No hay sabiduría más grande que la bondad.","No hay mayor placer que ver prosperar a tus seres vividos.","No existe tal cosa como un **gato ordinario**.","Las cosas no pasan simplemente; suceden simplemente.","Aquellos que se preocupan harán el esfuerzo.","¡Tiempo y paciencia son llamados porque te esperan muchas sorpresas!.","El tiempo es precioso, pero la verdad es más preciosa que el tiempo.","Para conocerse a uno mismo, uno debe afirmarse.","Para el mundo puedes ser una persona, pero para una persona puedes ser el mundo.","Hoy es el momento de conservarse a sí mismo, ya que las cosas simplemente no se mueven.","Hoy, su boca puede estar moviéndose pero nadie está escuchando.","Esta noche te cegará la pasión.","Usa tu elocuencia donde sea más beneficiosa.","Primero creamos nuestros hábitos y luego nuestros hábitos nos hacen a nosotros.","Recibe a los que dan, da a los que reciben.","**Bienvenido** es una palabra poderosa.","Bien hecho es mejor que bien dicho.","¿Qué se esconde en una caja vacía?","Lo que es tuyo es mío y lo que es mío es mío.","Cuando más se vuelven demasiado. Es lo mismo que no ser suficiente.","Cuando tu corazón es puro, tu mente está clara.","Deseo tu felicidad.","Con la edad llega la sabiduría.","Tu aventura podría llevarte a la felicidad.","Siempre traes felicidad a los demás.","Eres una persona de otro tiempo.","Eres un narrador talentoso.","Todos te admiran por tu talento y habilidad.","Ya casi has llegado.","Estás ocupado, pero feliz.","Eres extremadamente generoso y siempre piensas en el otro.","Vas a tener ropa nueva.","Estás en buenas manos esta noche.","Te interesa la educación superior, ya sea material o espiritual.","Eres modesto y cortés.","Nunca eres egoísta con tus consejos o tu ayuda.","Se te ofrece el sueño de tu vida. ¡Di que sí!","Eres de mente abierta y rápida para hacer nuevos amigos.","Usted es sólida y confiable.","Tienes talento de muchas formas.","Eres el amo de cada situación.","Eres muy expresivo y positivo en palabras, actos y sentimientos.","Estas trabajando duro.","Empieza a apreciar lo importante que es compartir tus creencias personales.","Puedes guardar un secreto.","Puedes ver mucho con solo mirar.","No puedes robar la segunda base y mantener el pie en primera.","Deseas reconocimiento y lo encontrarás.","Tienes un profundo aprecio por las artes y la música.","Tienes un profundo interés en todo lo artístico.","Tienes un corazón amistoso y eres muy admirado.","Tienes una habilidad astuta para detectar la falta de sinceridad.","Tienes un anhelo de perfección.","Tienes una mente activa y una gran imaginación.","Tienes una naturaleza ambiciosa.","Tienes un equipo inusual para el éxito, utilícelo correctamente.","Has superado lo esperado.","Has tenido un buen comienzo. ¡Trabajo duro!","Tienes el poder de escribir tu propia fortuna.","Tienes anhelo de perfección.","Sabes adónde vas y cómo llegar.","Te ves guapo\/guapa.","Te encanta el desafío.","Te encanta la comida china.","Haces que la gente se dé cuenta de que existen otras bellezas en el mundo.","Nunca dudes en abordar los problemas más difíciles.","Nunca sabes a quién tocas.","Solo atesoras lo que perdiste.","Buscas proteger a tus seres queridos y te gusta el papel de proveedor.","Deberías poder ganar dinero y conservarlo.","Deberías poder emprender y completar cualquier cosa.","Deberías pagar por este cheque. Sé generoso.","Entiendes cómo divertirte con los demás y disfrutar de tu soledad.","Siempre estarás rodeado de verdaderos amigos.","Siempre obtendrás lo que deseas a través de tu encanto y personalidad.","Siempre tendrás buena suerte en tus asuntos personales.","Serás un gran éxito tanto en el mundo empresarial como en la sociedad.","Cuando tengas problemas, recuerda que yo supere muchos con optimismo (KitsuneCode).","Serás bendecido con longevidad.","Esta noche te sorprenderás gratamente.","Estarás compartiendo buenas noticias con todas las personas que amas.","Tendrá éxito en tus trabajos.","Viajarás y harás una fortuna.","Tendrás un éxito inusual en los negocios.","Te convertirás en un gran filántropo en tus últimos años.","Te volverás cada vez más millonario.","Gozarás de buena salud.","Disfrutarás de buena salud; estarás rodeado de lujos.","Encontrarás una gran satisfacción en las actividades de rutina diarias.","Tendrás una excelente capacidad para el disfrute de la vida.","Tendrás monedas de oro en forma de consejos sabios.","Heredarás una gran suma de dinero.","Harás un cambio para mejorar.","Pronto estarás rodeado de buenos amigos y risas.","Te arriesgarás en algo en un futuro próximo.","Viajarás por todas partes, tanto por placer como por negocios.","Tus habilidades son incomparables.","Se agradece su habilidad.","Tu habilidad para hacer malabares con muchas tareas te llevará lejos.","Tu mayor virtud es tu modestia.","Tu personaje puede describirse como natural y desenfrenado.","Tus dificultades te fortalecerán.","Tus sueños nunca son tontos; depende de ellos para guiarte.","Tus sueños valen la pena y tus mejores esfuerzos para lograrlos.","Tu energía regresara, y si ya la tienes has que todo valga la pena.","Tu familia es joven, talentosa y lo mas importante para ti.","Tu primer amor nunca te ha olvidado.","Tu objetivo se alcanzará muy pronto.","¡Tu felicidad está ante ti, no detrás de ti! Aprecialo.","Tu arduo trabajo dará sus frutos hoy.","Tu corazón siempre se dará a conocer a través de tus palabras.","Tu hogar es el centro de un gran amor.","Tus ideales están a tu alcance.","Tu infinita capacidad de paciencia se verá recompensada tarde o temprano.","Tus cualidades de liderazgo serán probadas y comprobadas.","Tu vida será feliz y pacífica.","Tu vida se volverá cada vez más emocionante.","Tu vida amorosa será feliz y armoniosa.","Tu amor por la música será una parte importante de tu vida.","Tu lealtad es una virtud, pero no cuando está unida a una obstinación ciega.","Tu mentalidad es alerta, práctica y analítica.","Tu mente es creativa, original y alerta.","Tu mente es tu mayor activo.","Tus estados de ánimo señalan un período de cambio.","Tu ingenio rápido te sacará de una situación difícil.","Tu reputación es tu riqueza.","Tu éxito asombrará a todos.","Tus talentos serán reconocidos y recompensados ​​adecuadamente.","Tus intereses laborales pueden capturar el más alto estatus o prestigio.","Se como una neko: servicial, amable y gentil (KitsuneCode)","Deja de salir en busca de aprobación, muchas personas ya te aprueban.","Genial, has llegado al final nwn."]