[
    "¿Cuáles son tus planes para el fin de semana?",
    "¿A dónde planeas ir para tus próximas vacaciones?",
    "¿Algo emocionante está sucediendo esta semana?",
    "¿Qué haces en tu tiempo libre?",
    "¿Cuánto tiempo libre tienes?",
    "¿Para qué te gustaría tener más tiempo?",
    "¿Qué tipo de música te gusta?",
    "¿Qué música te gustaba cuando eras más joven?",
    "¿Cuál es tu banda o cantante favorito?",
    "¿Has ido a algún concierto recientemente?",
    "¿Cuál es tu álbum favorito?",
    "¿Qué tipo de películas te gustan?",
    "¿Cuál es tu película favorita?",
    "¿Quién es tu actor / actriz / director favorito?",
    "¿Cuál es la última película que viste?",
    "¿Cuál es tu comida / comida étnica / restaurante / cosa favorita para cocinar / comida de temporada?",
    "¿Te gusta cocinar?",
    "¿Cómo suele encontrar buenos restaurantes?",
    "¿Qué comidas raras has probado?",
    "¿Te gusta leer libros?",
    "¿Qué tipo de libros te gustan?",
    "¿Cuál es el último libro que leíste?",
    "¿Cuál es tu libro favorito?",
    "¿Qué libro está sobrevalorado?",
    "¿Hay algún libro que realmente me recomiende leer?",
    "¿Qué programas ves?",
    "¿Qué piensas sobre (programa de televisión popular)?",
    "¿Cuáles son algunos de los programas que terminaron y que te gustaron mucho?",
    "¿Has visto (programa de televisión que te gusta)?",
    "¿Qué programa realmente necesito ver?",
    "¿Dónde has estado de vacaciones?",
    "¿Qué te gustó / no te gustó de (lugar al que viajaron)?",
    "¿A dónde te gustaría poder ir?",
    "¿Qué lugar realmente necesito ver?",
    "¿Cuál es tu lugar favorito en el que has estado?",
    "¿Tienes algún pasatiempo?",
    "¿Cuánto tiempo llevas haciéndolos?",
    "¿Cómo empezaste?",
    "¿Qué conceptos erróneos comunes tiene la gente sobre tu pasatiempo?",
    "¿Qué pasatiempos tenías cuando eras más joven?",
    "¿Le gustan los gatos o los perros?",
    "¿Qué piensas sobre (animal) como mascota?",
    "¿Qué mascotas has tenido?",
    "¿Qué mascota te gustaría tener?",
    "¿Qué buenos restaurantes conoces por aquí?",
    "¿A qué restaurante vas cuando quieres salir a comer pero no puedes decidir a dónde ir?",
    "¿Cuál es tu restaurante favorito (mexicano, tailandés, vietnamita, etc.) por aquí?",
    "¿Cuál es tu pizzería favorita cerca de aquí?",
    "¿Cuáles son algunas de las tendencias actuales que no puede seguir?",
    "¿Qué tendencia actual se verá más tonta en 10 años?",
    "¿Sueles seguir las tendencias o simplemente hacer lo tuyo?",
    "¿Qué tipo de sentido del humor tienes?",
    "¿Hay algún comediante que realmente te guste?",
    "¿Cuáles son algunas de tus comedias favoritas?",
    "¿Quiénes son algunos de tus actores o actrices favoritos?",
    "¿Qué actor o actriz verás sin importar qué tan malas sean las calificaciones de la película?",
    "¿Qué actor o actriz solía ser realmente popular pero se ha salido del radar?",
    "¿Qué actores o actrices solo interpretan a un personaje en cada película en la que están?",
    "¿Qué tipo de cosas recoges fácilmente?",
    "¿Qué asignaturas te resultaron más difíciles en la escuela?",
    "¿Sobre qué tipo de cosas te interesa aprender más?",
    "¿Cuál es tu aplicación favorita en tu teléfono?",
    "¿En qué aplicación pasas más tiempo?",
    "¿Qué aplicación le recomendarías a todo el mundo?",
    "¿Qué aplicación te gustaría no tener que usar?",
    "¿En qué dirección crees que se dirige Internet?",
    "¿Cuál es el tiempo más largo que has estado desconectado?",
    "¿Qué hay en Internet sin el que no podrías vivir?",
    "¿Qué juego en tu teléfono o tableta te gusta realmente ahora?",
    "¿Cuál fue el mejor juego para dispositivos móviles que has jugado?",
    "¿Te gustan los juegos de mesa o de cartas?",
    "¿Qué hay de los juegos de consola o de PC?",
    "¿Qué crees que sería lo más útil que podrías hacer con la realidad virtual?",
    "¿Qué sería lo más entretenido o interesante que podrías hacer con la realidad virtual?",
    "¿Crees que la realidad virtual se generalizará en un futuro próximo?",
    "¿Qué teléfono tiene?",
    "¿Qué te parece tu teléfono?",
    "¿Con qué frecuencia obtienes un teléfono nuevo?",
    "¿Qué buscas cuando obtienes un teléfono nuevo?",
    "¿Cuántos teléfonos has perdido o roto?",
    "¿Qué tan preocupado estás por la privacidad?",
    "¿Crees que todo el bombo publicitario sobre la privacidad está justificado?",
    "¿Comprarías un coche autónomo si fuera asequible?",
    "¿Le preocupa el auge de los coches autónomos?",
    "¿Cuáles serán algunos de los beneficios de los vehículos autónomos?",
    "¿Habrá algún inconveniente de los coches autónomos?",
    "¿Qué podcast inicias siempre tan pronto como llega a tu feed?",
    "¿Cuáles son algunos de los podcasts que solías tener pero que ya no escuchas?",
    "¿Qué tipo de podcast iniciarías si tuvieras la oportunidad?",
    "¿En qué plataforma de redes sociales pasas más tiempo?",
    "¿Quién es la persona más interesante que sigues?",
    "¿Qué tipo de personas sigues?",
    "¿Quién a veces te molesta pero aún así los sigues porque ocasionalmente sacan algo increíble?",
    "¿Qué sitios web dedica la mayor parte del tiempo? ",
    "¿Cuáles son algunos sitios web realmente extraños en los que ha estado?",
    "¿Cuál es el sitio más útil que ha utilizado?",
    "¿Cómo era tu ciudad natal?",
    "¿Disfrutaste donde creciste?",
    "¿Cuánto te formó el lugar donde creciste?",
    "¿Cuáles fueron algunas de las mejores y peores cosas del lugar donde creciste?",
    "¿Qué juegos jugabas de niño?",
    "¿Qué tipo de pasatiempos tenías cuando eras pequeño?",
    "¿Qué dibujos animados o programas veías cuando eras niño?",
    "¿Qué modas o intereses te interesaban realmente cuando eras más joven?",
    "¿Cómo fue tu escuela primaria / secundaria / preparatoria?",
    "¿Fuiste a la universidad? ¿En qué te especializaste?",
    "¿Dónde fuiste a la universidad / escuela secundaria?",
    "¿Qué tipo de niño eras cuando estabas en la escuela secundaria?",
    "¿Sigues en contacto con tus viejos amigos de la infancia?",
    "¿Qué sueles hacer cuando sales con tus amigos?",
    "¿Prefieres tener muchos amigos o solo algunos cercanos?",
    "¿Hace cuánto que conoces a tu mejor amigo?",
    "¿Cómo se conocieron tú y tu mejor amigo?",
    "¿Cuántos hermanos tiene usted?",
    "¿Vives cerca de tu familia?",
    "¿Todavía vas a muchas reuniones familiares?",
    "¿Qué tradiciones familiares tienes?",
    "¿En qué tipo de trabajos has trabajado?",
    "¿Cuál es el mejor / peor / más interesante trabajo que ha tenido?",
    "¿Cuánto tiempo ha trabajado en un trabajo?",
    "¿Dónde está el mejor / peor lugar donde ha vivido?",
    "¿Cómo era tu apartamento / dormitorio universitario?",
    "¿Cual es el logro del que estas mas orgulloso?",
    "¿Qué premios o trofeos has ganado?",
    "¿Cuál es la próxima gran cosa que desea lograr?",
    "Voy a ir a los clubes a los que te unes. Pero si la persona con la que estás hablando le gustan los clubes, puedes hablar sobre los clubes a los que les gusta ir",
    "¿De qué clubes has formado parte?",
    "¿En qué clubes te uniste pero luego te diste cuenta de que no era lo que esperabas?",
    "de vosotros fueis a fundar un club, ¿qué tipo de club sería?",
    "¿Cuál fue el primer carro que tuviste?",
    "¿Qué coche te gustaría tener?",
    "¿Te gusta el auto que tienes ahora?",
    "¿Cuánto tiempo tienes tu coche actual?",
    "¿Cuáles eran tus vacaciones favoritas cuando eras niño?",
    "¿Qué tal ahora, cuáles son tus vacaciones favoritas ahora que eres mayor?",
    "¿Qué día festivo te gustaría que existiera?",
    "¿Cuáles son sus planes para (las próximas vacaciones)?",
    "¿Te gusta el café?",
    "¿Cuántas tazas suele beber al día?",
    "¿Cómo se toma su café?",
    "¿Dónde suele conseguir su dosis de café?",
    "¿Qué tipo de café pides habitualmente en una cafetería?",
    "¿Con qué frecuencia vas a un café?",
    "¿Sacas muchas fotos?",
    "¿De qué sueles hacer fotos?",
    "¿Tienes una cámara independiente o usualmente solo usas tu teléfono?",
    "¿Usas un palo para selfies?",
    "¿Cuáles son algunas de tus fotos favoritas que has tomado?",
    "¿Te gusta ir a la playa?",
    "¿Con qué frecuencia vas a la playa?",
    "¿Qué buenos / malos recuerdos de playas tienes?",
    "¿Cuándo fue la última vez que fuiste a la playa?",
    "¿Cuál fue la mejor / peor playa en la que has estado?",
    "¿Qué es lo que más te gusta hacer en la playa?",
    "¿Con qué frecuencia haces caminatas?",
    "¿Te gusta el senderismo?",
    "¿Cuál fue la caminata más hermosa en la que has estado?",
    "¿Cuál fue la caminata más larga que has hecho?",
    "¿Cuál es el mejor lugar para hacer senderismo cerca de ti?",
    "¿Crees que existe vida extraterrestre?",
    "¿Qué tal la vida extraterrestre inteligente?",
    "¿Crees que encontraremos vida extraterrestre microscópica en nuestro propio sistema solar?",
    "¿Crees que los extraterrestres inteligentes alguna vez o alguna vez visitarán la Tierra?",
    "¿Qué tan diferente será la vida extraterrestre de la vida en la Tierra?",
    "¿Qué tan cómodo te sientes con el cambio?",
    "¿Qué opinas de la velocidad del cambio que está ocurriendo en el mundo de hoy?",
    "¿Crees que muchos cambios son saludables o nocivos para una persona?",
    "¿Cuál crees que ha sido el mayor cambio que ha ocurrido en los últimos 50 años?",
    "¿Qué hay que cambiar todavía?",
    "¿Eres bueno cocinando?",
    "¿Qué eres mejor en la cocina?",
    "¿Qué eres peor cocinando?",
    "¿Cuál fue tu falla culinaria más épica?",
    "¿Quién es el mejor cocinero que conoces?",
    "¿Hay algo en lo que seas naturalmente bueno?",
    "¿En qué te gustaría ser mejor?",
    "¿Cuáles son las habilidades más útiles que tienes?",
    "¿Qué habilidades te gustaría aprender?",
    "¿Cuáles son algunas de las habilidades que crees que todos deberían aprender?",
    "¿Tiene alguna habilidad o talento inusual?",
    "¿Qué te gusta / odias comprar?",
    "¿Dónde suele comprar ropa / zapatos / comestibles?",
    "¿Con qué frecuencia compras escaparates?",
    "¿Prefieres comprar en línea o en persona?",
    "Cuando compra ropa / zapatos, ¿prefiere comprar solo o con otras personas?",
    "¿Cuál es tu mejor / peor hábito?",
    "¿Alguna vez has logrado romper un mal hábito?t? ",
    "¿Cuál es un buen hábito que le gustaría comenzar?",
    "¿Qué es un mal hábito que parece que no puedes romper?",
    "¿Cuáles son algunas de las cosas que quieres lograr antes de morir?",
    "¿Cuál es el gol más tonto que tienes?",
    "¿Qué objetivos has logrado hasta ahora?",
    "¿Qué tan bueno eres para terminar lo que empiezas?",
    "¿Qué metas te has dado cuenta que simplemente no van a suceder?",
    "¿Qué plataforma de redes sociales utilizas con más frecuencia?",
    "¿Qué plataformas de redes sociales no obtienes?",
    "¿Hay algún medio de comunicación social que no le guste pero que deba estar en ellos debido a sus amigos o familiares?",
    "¿Cuánto tiempo pasas en las redes sociales?",
    "¿Has hecho algún voluntariado?",
    "¿Cómo te gusta?",
    "¿Contribuyes alguna vez a organizaciones benéficas?",
    "¿Qué organizaciones benéficas crees que son más valiosas?",
    "¿Crees que no vale la pena apoyar alguna organización benéfica?",
    "¿Qué tipo de voluntario te gustaría probar?",
    "¿Cuándo fue la última vez que fue a pescar?",
    "¿Te gusta pescar?",
    "¿Cuál fue el pez más grande que hayas pescado?",
    "¿Con quién vas a pescar o vas solo?",
    "¿Dónde está tu lugar favorito para pescar?",
    "¿Sabes algun otro idioma?",
    "¿Qué palabras conoces en otros idiomas?",
    "¿Qué idioma te gustaría poder aprender?",
    "¿Cuál es el idioma más útil para conocer?",
    "¿Qué opinas de que el inglés se convierta en el idioma predeterminado?",
    "¿Cuál crees que sería el idioma más difícil de aprender?",
    "¿Alguna vez has probado un sitio o una aplicación de citas? ¿Cómo te fue?",
    "¿Crees que las citas en línea / aplicaciones o las formas más tradicionales de citas son mejores?",
    "¿Qué crees que se podría hacer para mejorar las citas en línea y las aplicaciones de citas?",
    "¿Qué opinas de la avalancha de películas y programas de televisión de superhéroes?",
    "¿Qué película o programa de televisión de superhéroes es tu favorito?",
    "¿Leías cómics cuando eras niño?",
    "¿Quién es tu superhéroe favorito / menos favorito?",
    "¿Qué superpoder te gustaría tener?",
    "¿Qué es lo que más te estresa?",
    "¿Qué tan estresado estás a diario?",
    "¿Cuál es la mejor manera de aliviar el estrés?",
    "¿Qué te está estresando estos días?",
    "¿Qué te estresa pero realmente no debería?",
    "¿Qué tan creativo eres?",
    "¿Qué haces que te obliga a ser creativo?",
    "¿Es la creatividad algo que se puede aprender?",
    "¿Quién es la persona más creativa que conoces?",
    "¿Qué importancia tiene la creatividad para tu trabajo?",
    "¿Qué profesión requiere más creatividad?",
    "¿A quién admirabas cuando eras niño?",
    "¿A quién admiras ahora?",
    "¿Alguno de tus modelos a seguir te decepcionó?",
    "¿Cuál es la profesión más heroica?",
    "¿Qué hace que una persona sea un buen modelo a seguir?",
    "¿Cuándo estás más feliz?",
    "¿Qué crees que conduce a la felicidad a largo plazo?",
    "¿Puede una persona aprender a ser más feliz?",
    "¿Qué haces que te hace feliz a corto plazo pero te hace infeliz a largo plazo?",
    "¿Crees que la gente es más feliz en promedio ahora que en el pasado?",
    "¿Qué anuncios te molestan más?",
    "¿Cree que la publicidad afecta sus opciones de compra?",
    "¿Qué anuncios son los más eficaces?",
    "¿Cuáles son algunos anuncios ingeniosos o divertidos que has visto?",
    "¿Crees que Internet sobreviviría sin publicidad?",
    "¿Qué celebridades te gustan o no te gustan?",
    "¿Cuánto sigues las noticias sobre celebridades?",
    "¿Alguna vez querrías ser famoso?",
    "¿Qué celebridad ha hecho más bien a la sociedad?",
    "¿Qué celebridad ha hecho más daño a la sociedad?",
    "¿Qué hace que te guste o no te guste una celebridad?",
    "¿A qué edad le gustaría retirarse?",
    "¿Qué le gustaría hacer una vez que se jubile?",
    "¿Cómo crees que te adaptarás a la jubilación?",
    "¿Dónde le gustaría establecerse después de jubilarse?",
    "¿Cómo ha cambiado la jubilación a lo largo de los años?",
    "¿Qué tan precisos crees que son los estereotipos?",
    "¿Qué estereotipos se aplican a ti? ¿Crees que son correctos?",
    "¿Cuáles son algunos estereotipos positivos?",
    "¿Por qué crees que los estereotipos son tan comunes?",
    "¿Qué estereotipos son los más hirientes?",
    "¿Qué tan extendida está la corrupción en su país / estado / ciudad / trabajo?",
    "¿Cuál crees que es el tipo de corrupción más común?",
    "¿Cuál es el tipo de corrupción más peligroso?",
    "¿Cuáles son algunos de los peores casos de corrupción de los que ha oído hablar?",
    "Sí, es un poco cliché, ¡pero a veces funciona bien!",
    "¿Cuál es tu tipo de clima favorito?",
    "¿Qué te gusta hacer en los días de lluvia?",
    "¿Qué es lo mejor que se puede hacer en días calurosos / fríos / soleados / ventosos?",
    "¿Cuál es la peor tormenta por la que has pasado?",
    "¿Dónde crees que es el mejor lugar para vivir para el tipo de clima que te gusta?",
    "¿Cómo crees que será la vida en 10/25/50/100 años?",
    "¿Crees que la humanidad va en una buena dirección?",
    "¿Qué descubrimiento se podría hacer que cambiara por completo el rumbo de la humanidad?",
    "¿Cuánto tiempo te gustaría vivir?",
    "¿Cuál es tu lugar favorito o menos favorito para conducir?",
    "¿Cómo es tu viaje diario?",
    "¿Sueles escuchar música, programas de radio, podcasts o silencio mientras conduces?",
    "¿Cuál es el mejor viaje por carretera en el que has estado?",
    "¿Con qué frecuencia vas a los parques?",
    "¿Hay muchos parques alrededor de donde vives?",
    "¿Qué sueles hacer cuando estás en un parque?",
    "¿Crees que hay extraterrestres inteligentes en nuestra galaxia?",
    "Si pudieras tener una nave espacial más rápida que la luz y pudieras ir a cualquier parte del espacio, ¿a dónde irías?",
    "¿Cual es tu animal espiritual?",
    "Además de perros o gatos domésticos, ¿tienes algún animal favorito?",
    "¿Qué es lo más genial que has visto hacer a un animal?",
    "¿Hasta qué edad quieres vivir?",
    "¿Crees que las personas más jóvenes o mayores son más felices? ¿Por qué?",
    "¿Cuál es la edad perfecta para ser?",
    "¿Qué tipo de manualidades has hecho?",
    "¿Eres bueno con tus manos?",
    "¿Qué proyecto de mejoras para el hogar le gustaría intentar?",
    "¿Qué es lo más genial que has hecho?",
    "¿Qué haces para mantenerte activo?",
    "¿Te gusta hacer ejercicio o levantar pesas?",
    "¿Cuál es tu actividad al aire libre favorita?",
    "¿Cuál es tu bebida favorita?",
    "¿Sueles salir o invitar a amigos cuando se toma unas copas?",
    "¿Te gusta más la cerveza o los cócteles? ¿Qué tipos?",
    "¿Qué surge cuando buscas tu nombre en Google?",
    "¿Qué es lo más extraño que has buscado en Google?",
    "¿Qué tan malo sería si sus resultados de búsqueda de Google se hicieran públicos?",
    "¿Con qué frecuencia vas de campamento?",
    "¿Dónde has estado acampando?",
    "¿Cuál fue tu mejor / peor viaje de campamento?",
    "¿Qué sueles llevar contigo cuando vas de campamento?",
    "¿Cuál es tu sabor favorito?",
    "¿Cuál es tu marca o tienda de helados favorita?",
    "¿Dónde fue tu mejor experiencia de helado?",
    "¿Tratas de mantenerte al día con la última moda?",
    "¿Dónde suele comprar ropa? ¿Por qué allí?",
    "¿Cómo describirías tu look?",
    "¿Quién es la persona más afortunada / desafortunada que conoces?",
    "¿Crees que algunas personas nacen con suerte o crees que la gente crea su propia suerte?",
    "¿Qué fue lo más afortunado que te pasó?",
    "¿Tienes amuletos o rituales de buena suerte?",
    "¿Cuánto sueño necesitas para funcionar? ¿Sueles dormir más o menos que eso?",
    "¿Cuál es tu secreto para dormir bien por la noche?",
    "¿Cuánto tiempo has pasado sin dormir?",
    "¿Qué tan buena bailarina eres?",
    "¿Dónde bailas habitualmente?",
    "Si pudieras dominar cualquier forma de baile, ¿qué tipo de baile dominarías?",
    "¿Alguna vez has hecho karaoke? ¿Cuál es tu canción favorita?",
    "¿Cantas en el coche mientras escuchas música?",
    "¿Qué tan buen cantante eres?",
    "¿Crees que las personas nacen buenos cantantes o alguien puede aprender a ser un buen cantante?",
    "¿Qué fue lo último que arreglaste?",
    "¿Qué tan bueno eres arreglando cosas?",
    "¿Qué trataste de arreglar pero terminó empeorando las cosas?",
    "¿Con qué cultura te identificas más?",
    "¿Qué es lo mejor y lo peor de la cultura popular?",
    "¿En qué tipo de cultura creciste?",
    "¿Qué tipo de arte te gusta?",
    "¿Alguna vez vas a museos de arte?",
    "¿Qué piensas del arte moderno?",
    "¿Cuál es la obra de arte más genial que has visto?",
    "¿Te gusta jugar a las cartas? ¿Qué tipo de juegos sabes jugar?",
    "¿Alguna vez has ganado dinero jugando a las cartas?",
    "¿Con qué frecuencia juegas a las cartas?",
    "¿Tiene alguna marca a la que sea realmente fiel?",
    "¿Qué marcas no valen el dinero extra que cobran? ¿Qué marcas valen el dinero extra?",
    "¿Qué marca ha ido seriamente cuesta abajo?",
    "¿Cuál es tu entorno natural favorito para estar?",
    "¿Con qué frecuencia sales a la naturaleza?",
    "¿Qué es lo más lejos que has estado de la civilización?",
    "¿Cuál es tu fruta favorita / menos favorita?",
    "¿Qué sabor de fruta te encanta pero no te encanta la fruta real?",
    "¿Qué fruta es más dolorosa para comer?",
    "¿Qué tan bueno eres en el cuidado de las plantas?",
    "¿Has tenido jardín alguna vez? ¿Te gustaría tener un jardín?",
    "¿Cuál es la planta más atractiva que has visto?",
    "¿Con qué frecuencia vas a los jardines botánicos?",
    "¿Sabes nadar? ¿Cómo aprendiste?",
    "¿Vas a nadar a menudo? ¿Dónde sueles ir a nadar?",
    "¿Dónde está el lugar más hermoso / sucio donde nadaste?",
    "¿Cuál es el dato más interesante que conoces?",
    "¿Hay algún hecho que hayas aprendido que te haya hecho cambiar la forma en que vivías tu vida?",
    "¿Cuáles son algunas de las cosas que se mencionan como hechos pero que no son ciertas?",
    "¿Qué tipo de cosas te ponen de los nervios más de lo que deberían?",
    "¿Qué pequeñas cosas consideras de mala educación?",
    "¿Qué hace tu amigo / compañero de trabajo / compañero de cuarto que te molesta sin fin?",
    "¿Puedes tocar cualquier instrumento musical?",
    "¿Qué instrumentos musicales has probado a tocar?",
    "Si pudieras tocar cualquier instrumento musical como un maestro sin ningún esfuerzo, ¿qué instrumento elegirías? ",
    "¿Quieres ser famoso?",
    "¿Qué nivel de popularidad tiene que tener la gente para ser considerada famosa?",
    "¿Cuáles son las mayores ventajas y desventajas de ser famoso?",
    "¿Cuánto tiempo crees que habrías sobrevivido en tiempos prehistóricos?",
    "¿Cuál es el período más interesante de la historia?",
    "¿Cuál es la lección más importante que la gente puede aprender de la historia?",
    "¿Qué personaje histórico no fue tan grande como la gente cree que es?",
    "¿Qué extrañas combinaciones de alimentos disfrutas realmente?",
    "¿Qué estigma social necesita superar la sociedad?",
    "¿Qué comida nunca has comido pero te gustaría probar?",
    "¿Qué es algo por lo que realmente te molesta pagar?",
    "¿Cómo sería un mundo poblado por clones tuyos?",
    "¿Crees que existen los extraterrestres?",
    "¿Qué te preocupa actualmente?",
    "¿Dónde hay algunos lugares inusuales en los que has estado?",
    "¿De dónde sacas tus noticias?",
    "¿Cuáles son algunas de las señales de alerta a tener en cuenta en la vida diaria?",
    "¿Qué película puedes ver una y otra vez sin cansarte nunca?",
    "Cuando seas mayor, ¿de qué crees que los niños te pedirán que cuentes cuentos?",
    "Si pudieras cambiar dos personajes de película, ¿qué cambio llevaría a las películas más inapropiadas?",
    "¿Qué objeto inanimado sería el más molesto si reprodujera música fuerte y alegre mientras se usa?",
    "¿Cuándo empezó algo mal para ti pero al final fue genial?",
    "¿Cómo cambiaría tu país si todos, sin importar la edad, pudieran votar?",
    "¿Qué animal sería más lindo si se redujera al tamaño de un gato?",
    "Si tu trabajo te diera un descanso sorpresa pagado de tres días para descansar y recuperarte, ¿qué harías con esos tres días?",
    "¿Qué pasa pero suena bien?",
    "¿Cuál es la forma más épica en la que has visto a alguien renunciar o ser despedido?",
    "¿Cuál es la forma más épica en la que has visto a alguien renunciar o ser despedido?",
    "¿Qué es algo que siempre estará de moda, no importa cuánto tiempo pase?",
    "¿Qué actores o actrices interpretan al mismo personaje en casi todas las películas o programas que hacen?",
    "En el pasado, las personas eran enterradas con los elementos que necesitarían en la otra vida, ¿qué querrías enterrar contigo para poder usarlo en la otra vida?",
    "¿Cuál es la mejor / peor broma práctica que le has gastado a alguien o que te han gastado a ti?",
    "¿Con quién haces todo lo posible por ser amable?",
    "¿De dónde sacas la mayoría de las decoraciones para tu hogar?",
    "¿Qué comida es deliciosa pero es dolorosa para comer?",
    "¿Quién fue tu maestro más loco / más interesante?",
    "¿Qué cosas de 'anciano' haces?",
    "¿Cuál fue la última foto que tomaste?",
    "¿Cuál es el video en cámara lenta más asombroso que has visto?",
    "¿Qué celebridad crees que es la más realista?",
    "¿Qué sería lo peor que se oiría si te anestesian antes de una cirugía de corazón?",
    "¿Qué es lo más picante que has comido?",
    "¿Qué es lo más caro que has roto?",
    "¿Qué obstáculos se incluirían en la carrera de obstáculos más asombrosa del mundo?",
    "¿Qué te hace poner los ojos en blanco cada vez que lo escuchas?",
    "¿En qué crees que eres mucho mejor de lo que realmente eres?",
    "¿Deberían poder comprarse y venderse los riñones?",
    "¿Cuál es el uso más creativo de emojis que has visto?",
    "¿Cuándo fue la última vez que le dijiste a alguien 'Te lo dije' ?",
    "¿Qué acertijos conoces?",
    "¿Cuál es tu cura para el hipo?",
    "¿Qué invento no recibe mucho cariño, pero ha mejorado mucho el mundo?",
    "¿Cuál es el edificio más interesante que ha visto o en el que ha estado?",
    "¿Qué criatura mítica te gustaría que realmente existiera?",
    "¿Cuáles son tus reglas más importantes a la hora de tener una cita?",
    "¿Cómo juzgas a una persona?",
    "Si alguien narrara tu vida, ¿quién te gustaría que fuera el narrador?",
    "¿Cuál fue la película más inquietante que has visto?",
    "¿Qué experimento poco ético tendría el mayor impacto positivo en la sociedad en su conjunto?",
    "¿Cuándo fue la última vez que estuvo fisgoneando y encontró algo que desearía no haber encontrado?",
    "¿Qué celebridad o banda tiene la peor base de fans?",
    "¿Qué le interesa que no le interese a la mayoría de la gente?",
    "Si te dieran un doctorado, pero no tuvieras más conocimientos de la asignatura de la titulación además de los que tienes ahora, ¿qué titulación te gustaría que te dieran?",
    "¿Qué función de smartphone le gustaría que implementara una empresa?",
    "¿Qué es algo de lo que la gente no se preocupa pero realmente debería?",
    "¿Qué citas de películas usas con regularidad?",
    "¿Crees que los niños que nazcan hoy tendrán una vida mejor o peor que la de sus padres?",
    "¿Cuál es la broma más divertida que te sabes de memoria?",
    "¿Cuándo fue la última vez que sintió que tenía una nueva oportunidad de vida?",
    "¿Cuál es el nombre real más divertido que has oído de alguien que tiene?",
    "¿Qué organización benéfica ¿Por qué es más merecedor de dinero? ",
    "¿Con qué personaje de programa de televisión sería más divertido cambiar de lugar durante una semana?",
    "¿Qué era genial cuando eras joven pero ahora no lo es?",
    "Si te mudaras a otro país, pero solo pudieras empacar un bolso de mano, ¿qué empacarías?",
    "¿Qué es lo más irónico que has visto pasar?",
    "Si la magia fuera real, ¿qué hechizo intentarías aprender primero?",
    "Si fueras un fantasma y pudieras poseer a las personas, ¿qué les harías hacer?",
    "¿Qué objetivo crees que la humanidad no está lo suficientemente enfocada en lograr?",
    "¿Con qué problema estás lidiando actualmente?",
    "¿Qué personaje de una película podría haber sido genial, pero el actor que eligieron no encajaba con el papel?",
    "¿A qué juego has jugado más horas?",
    "¿Cuál es la cama o silla más cómoda en la que has estado?",
    "¿Cuál es la conversación más loca que has escuchado?",
    "¿Qué es lo más duro que has trabajado?",
    "¿Qué película, imagen o video siempre te hace reír sin importar la frecuencia con la que lo veas?",
    "¿Qué artista o banda recomiendas siempre cuando alguien te pide una recomendación musical?",
    "Si pudieras tener un viaje con todos los gastos pagados para ver cualquier monumento mundial famoso, ¿qué monumento elegirías?",
    "Si los animales pudieran hablar, ¿qué animal sería el más molesto?",
    "¿Cuál es el más adicto a un juego que has tenido?",
    "¿Qué es lo más frío que has estado?",
    "¿Qué protagonista de un libro o una película sería el peor compañero de cuarto?",
    "¿Consume alimentos que ya pasaron su fecha de vencimiento si aún huelen y se ven bien?",
    "¿Qué es lo más ridículo que has comprado?",
    "¿Cuál es la parodia de comedia más divertida que has visto?",
    "¿Cuál es la comida más deprimente que has comido?",
    "¿Qué consejos o trucos ha aprendido de su trabajo / trabajos?",
    "¿Qué actividad al aire libre no has probado, pero te gustaría?",
    "¿Qué canciones te golpean con una ola de nostalgia cada vez que las escuchas?",
    "¿Cuál es el peor cumplido indirecto que podrías hacerle a alguien?",
    "¿Cuál es el documental más interesante que has visto?",
    "¿Cuál fue la última canción que cantó?",
    "¿Qué es la cosa más divertida que has hecho o te ha pasado mientras tu mente divagaba?",
    "¿Qué aplicación no puedes creer que alguien no haya creado todavía?",
    "¿Cuándo fue la última vez que te palmaste la cara?",
    "Si te dieran cinco millones de dólares para abrir un pequeño museo, ¿qué tipo de museo crearías?",
    "¿Cuál de tus vicios o malos hábitos sería el más difícil de abandonar?",
    "¿Qué es lo que realmente hay que modernizar?",
    "¿Cuándo fue la última vez que durmió más de nueve horas?",
    "¿Qué tan cómodo te sientes hablando frente a grandes grupos de personas?",
    "¿Cuál es tu peor ejemplo de procrastinación?",
    "¿Quién tiene filtro cero entre el cerebro y la boca?",
    "¿Cuál fue tu mentira más reciente?",
    "¿Cuándo fue la última vez que inmediatamente te arrepentiste de algo que dijiste?",
    "¿Qué sería lo mejor que razonablemente podrías esperar encontrar en una cueva?",
    "¿Qué pensaste que iba a ser asombroso pero resultó ser horrible?",
    "¿Qué trivia conoces que sea muy interesante pero también muy inútil?",
    "¿Cuál es la cosa más tonta por la que has visto a alguien enojarse?",
    "¿A qué animal o planta crees que debería cambiarse el nombre?",
    "¿Qué fue lo mejor que te pasó hoy?",
    "Cuando era niño, ¿qué pensaba que sería maravilloso de ser adulto, pero no es tan maravilloso como pensaba que sería?",
    "¿Cuándo se justifica la censura?",
    "¿Cuál es el superhéroe más aburrido que se te ocurre?",
    "¿Cuáles serían algunas de las desventajas de ciertas superpotencias?",
    "¿Qué palabra es muy divertida de decir?",
    "¿Qué tendencia actual espera que continúe durante mucho tiempo?",
    "¿Qué actores o actrices no pueden interpretar a un personaje diferente porque interpretaron demasiado bien a su personaje más famoso?",
    "¿Dónde vas al restaurante para disfrutar de una comida increíble?",
    "¿En qué están de acuerdo todos tus amigos?",
    "¿Cuál es tu mejor historia de una boda?",
    "¿Qué idiomas te gustaría poder hablar?",
    "¿Cuál es el acento que suena más agradable?",
    "¿Qué es algo en lo que todos, absolutamente todos, en el mundo entero pueden estar de acuerdo?",
    "¿Qué país es el más extraño?",
    "¿Cuál es la palabra más divertida del idioma inglés?",
    "¿Cuál es el conocimiento interno que solo tienen las personas en su línea de trabajo?",
    "¿Con quién te gustaría poder volver a estar en contacto?",
    "¿Cómo te duermes cuando parece que no puedes dormir?",
    "Si la gente recibe un corazón púrpura por valentía, ¿qué representarían otros corazones de color?",
    "¿Cuáles son algunas de las mejores vacaciones que ha tenido?",
    "Si hubiera un libro de mandamientos para el mundo moderno, ¿cuáles serían algunas de las reglas?",
    "¿Cuál es el video más loco que has visto?",
    "¿Cuál es tu 'De vuelta en mis días, nosotros ... '?",
    "Si pudieras saber la verdad detrás de cada conspiración, pero instantaneamente moriría si insinuara que sabía la verdad, ¿querría saberlo? ",
    "¿Qué animal sería el más aterrador si pudiera hablar?",
    "¿Cuál es el peor peinado que has tenido?",
    "¿Qué hábito tienes ahora que te gustaría haber empezado mucho antes?",
    "Si le dieran mil acres de tierra sobre la que no tuviera que pagar impuestos pero no pudiera vender, ¿qué haría con ella?",
    "¿Qué es lo que más te confunde del sexo opuesto?",
    "¿Cuándo fue la última vez que le gritaste a alguien?",
    "¿Qué es lo opuesto a un koala?",
    "¿Qué tipo de cosas te gusta cocinar o eres bueno cocinando?",
    "¿Qué habilidades para la vida rara vez se enseñan pero son extremadamente útiles?",
    "¿Qué universo cinematográfico sería el peor para vivir tu vida?",
    "Si pudieras hackear cualquier computadora, ¿cuál elegirías?",
    "¿A quién sientes que conoces aunque nunca los hayas conocido?",
    "¿Cuál es el animal más ridículo del planeta?",
    "¿Qué es lo peor que has comido por cortesía?",
    "¿Qué es lo más histórico que ha sucedido en tu vida?",
    "¿Qué sucede en su país con regularidad que la gente en la mayoría de los países encontraría extraño o extraño?",
    "¿Qué se ha desproporcionado?",
    "¿Cuándo te comportaste con indiferencia pero te volviste loco por dentro?",
    "¿Qué va a mejorar mucho?",
    "¿Cuáles son algunos ejemplos ingeniosos de desvío que has visto?",
    "¿Cuál es tu historia más divertida sobre un automóvil?",
    "¿Cuáles serían los títulos de cebo de clics de algunas películas populares?",
    "Si construyeras un hotel temático, ¿cuál sería el tema y cómo serían las habitaciones?",
    "¿Qué descubrimiento científico cambiaría el curso de la humanidad de la noche a la mañana si fuera descubierto?",
    "¿Crees que los humanos alguna vez podrán vivir juntos en armonía?",
    "¿Cómo sería tu barra perfecta?",
    "¿Cuál es la película que no es de terror más aterradora?",
    "¿Cuál es la historia real más asombrosa que has escuchado?",
    "¿Cuál es la comida más repugnante de la que no te cansas?",
    "¿A qué marca eres más fiel?",
    "¿Qué es lo más extraño que te pasa de forma regular?",
    "Si tuvieras que desaparecer y empezar una nueva vida, ¿cómo te gustaría que fuera tu nueva vida?",
    "¿De qué película o libro conoces más citas?",
    "¿Cuál fue uno de los conciertos más interesantes en los que has estado?",
    "¿Dónde ya no eres bienvenido?",
    "¿Qué crees que se podría hacer para mejorar los medios?",
    "¿Cuál es el programa más reciente que has visto en exceso?",
    "¿Cuál es el peor tropo de una película?",
    "¿Cuál es una experiencia común para muchas personas que nunca has experimentado?",
    "¿Cuáles son algunos conceptos erróneos sobre tu afición?",
    "¿Qué es lo más inteligente que has visto hacer a un animal?",
    "¿Cuál es el ruido más molesto?",
    "¿Cuál es tu historia de la casa embrujada?",
    "¿Qué fue lo último que buscaste en Google?",
    "¿Qué es lo más tonto que alguien ha discutido contigo?",
    "Si el dinero y la practicidad no fueran un problema, ¿cuál sería la forma más interesante de moverse por la ciudad?",
    "¿Cuál es la madriguera de conejo más larga en la que has estado?",
    "¿Cuál es la escena más triste de una película o serie de televisión?",
    "¿Cuál es el producto más frustrante que posee?",
    "¿Qué superpoder intrascendente te gustaría tener?",
    "¿Qué cualidades tienen en común todos tus amigos?",
    "¿Qué olor extraño disfrutas realmente?",
    "¿Cuál es el animal más genial que has visto en la naturaleza?",
    "¿Cuál es la mejor lección que ha aprendido de una obra de ficción?",
    "¿Qué comida te apetece más a menudo?",
    "¿Quién en tu vida tiene la mejor / peor suerte?",
    "¿Qué tendencia de la moda te hace reír o temblar cada vez que la ves?",
    "¿Cuál es tu mejor historia de ti o de alguien más tratando de ser astuto y fallando miserablemente?",
    "¿Qué distopía apocalíptica crees que es más probable?",
    "Si tuvieras un HUD que mostrara tres estadísticas sobre cualquier persona a la que miraste, ¿qué tres estadísticas querrías que mostrara?",
    "¿Qué es lo más divertido que has visto hacer a un niño?",
    "¿Cuál es tu talento secreto?",
    "¿Cuál es la mejor forma en que usted o alguien que conoce ha salido de un boleto / problema con la ley?",
    "¿Qué es algo en lo que todos están de acuerdo en que deberíamos cambiar, pero de alguna manera nunca cambia?",
    "¿De qué tendencia estás cansado?",
    "¿Qué es increíblemente barato y por lo que pagarías mucho más?",
    "¿Cuál es tu historia de errores más grave?",
    "¿Qué vendería la versión para adultos de un camión de helados y qué canción sonaría?",
    "¿Qué empresa desprecias?",
    "¿Cuándo fue el momento más inapropiado en el que te reíste?",
    "¿Cuál sería una línea de etiqueta precisa para cada mes?",
    "¿Qué palabra escribes mal siempre?",
    "¿Cuál es el producto más sobrevalorado del mercado?",
    "¿Qué siestas son las más satisfactorias?",
    "¿Qué es lo más extraño que has encontrado tirado en el suelo / al costado de la carretera?",
    "¿Cuál es el programa de televisión más divertido que has visto?",
    "¿Cuál es la historia más vergonzosa de tu infacia",
    "¿Qué animal es el más majestuoso?",
    "¿Qué es algo que todo el mundo sabe que es cierto, pero no nos gusta admitirlo?",
    "¿Cuál es el mensaje de texto o correo electrónico más extraño que has recibido?",
    "¿Qué es lo que siempre te anima cuando lo piensas?",
    "¿Qué deporte podrías jugar más tiempo en un partido televisado, sin que nadie descubra que no eres un atleta profesional?",
    "Si pudieras hablar con los animales y ellos te entendieran, pero tú no pudieras entenderlos, ¿qué harías con ese poder?",
    "¿Cuál es el deporte más aburrido y qué harías para hacerlo más emocionante?",
    "¿Cuál es la tecnología más espeluznante que existe?",
    "¿A quién solías admirar, pero la cagaron y tú perdiste la fe en ellos?",
    "¿Qué está bien en pequeñas cantidades pero aterrador en grandes cantidades?",
    "¿Te gusta que las cosas se planifiquen cuidadosamente o prefieres seguir la corriente?",
    "¿Qué animal te gustaría comer más?",
    "¿De qué personajes de ficción te has enamorado a lo largo de los años?",
    "¿Cómo sería la caja con todas tus esperanzas y sueños adentro?",
    "¿Cuál fue la peor experiencia de compra que ha tenido?",
    "¿Qué historia has escuchado se ha quedado contigo y siempre te molesta cada vez que piensas en ella?",
    "¿Cuál fue la cita o fecha límite más importante que no cumplió?",
    "Si fueras un superhéroe con temática de payasos, ¿qué poderes tendrías?",
    "Si pudieras lanzar desde el aire cualquier cosa que desees, por valor de dos millones de dólares o menos, en cualquier lugar que desees, ¿qué harías y dónde lo harías?",
    "Si vivieras en un mundo de realidad virtual de tu propia creación, ¿cómo sería?",
    "¿Qué se intensificó muy rápidamente?",
    "¿Qué dos cosas son terribles cuando están separadas pero grandes cuando las juntas?",
    "¿En qué creías durante tanto tiempo cuando eras niño?",
    "¿Qué gran evento crees que ocurrirá pronto que la mayoría de la gente no espera?",
    "¿Qué es lo que todavía te hace temblar cuando piensas en ello?",
    "¿Qué tendencia actual no tiene sentido para ti?",
    "Si tuvieras un restaurante, ¿qué tipo de comida serviría?",
    "¿Qué celebridad es más probable que tenga una colección de bastones que son solo para mostrar?",
    "¿Cuál es el enamoramiento más extraño que has tenido?",
    "¿Sobre qué tiene mucha gente opiniones muy sólidas, aunque sepan muy poco al respecto?",
    "¿Cuál es el trabajo de tus sueños?",
    "¿Cuál fue el primer carro que tuviste?",
    "¿Prefieres el café o las bebidas energéticas?",
    "¿Con qué frecuencia haces caminatas?",
    "¿Con qué frecuencia duermes?",
    "¿Con qué frecuencia trotas / corres?",
    "¿Prefieres muslos o tetas?",
    "¿Qué te gusta comer?",
    "¿Sacas muchas fotos?",
    "¿Qué sueles hacer en tu teléfono?",
    "¿Te gusta cantar en voz alta cuando no hay nadie más?",
    "Si pudieras ser cualquier celebridad, ¿quién sería?",
    "¿Cómo crees que terminará el mundo?",
    "¿Cuál es tu mayor miedo?",
    "¿Sueles desayunar?",
    "¿Que comiste ayer?",
    "Si pudieras inventar unas vacaciones, ¿cuál sería?",
    "Si llegaras a matar a una persona, ¿a quién sería?",
    "¿Qué harías si hubiera una purga?",
    "¿Qué harías si hubiera un apocalipsis zombie?",
    "¿Cómo está tu cuarentena hasta ahora?",
    "¿Los chicos chismean más que las chicas?",
    "¿Debería inventarse una póliza de seguro de ruptura?",
    "¿Que fue primero, la gallina o el huevo?",
    "¿Cuántas personas en tu vida te han decepcionado?",
    "¿Crees que la violencia es la respuesta?",
    "¿Y si vivimos en una simulación?",
    "¿Qué deporte te gusta?",
    "¿Cuáles son tus videojuegos favoritos?",
    "Esta pregunta es para las niñas: ¿Importa el tamaño:>?",
    "¿El dinero siempre importa?",
    "¿Prefieres amar más a tu mamá oa tu papá?",
    "¿Prefieres el dinero o el amor?",
    "¿Prefieres dinero ilimitado o ser famoso?",
    "Si pudieras tener una superpotencia, ¿cuál sería?",
    "¿Qué haces habitualmente para aliviar el estrés?",
    "¿Es un hot dog un sándwich?",
    "Si te golpeas y te duele, ¿eres débil o fuerte?",
    "¿Por qué se llama arenas movedizas a pesar de que te ahoga lentamente?",
    "¿Cómo fue que la gente descubrió por primera vez cómo ordeñar una vaca?",
    "¿El cereal es una sopa?",
    "Si COVID-19 fuera un producto, ¿cuál sería su lema?",
    "Si 2020 fuera una bebida alcohólica, ¿cuál sería?",
    "Si te dieran un arma de un solo disparo, ¿a quién matarías o dañarías y por qué?",
    "Tienes 20 $ y 2 horas para alimentar a 6 personas, ¿qué estás ganando?",
    "¿Qué es algo gratuito de Internet que todo el mundo debería aprovechar?",
    "¿Qué se ha vuelto peor y más caro al mismo tiempo?",
    "¿Qué muerte de personaje de ficción no has superado?",
    "¿Qué es lo más aterrador que ha experimentado mientras estaba solo en casa?",
    "¿Qué videojuego reemplazará al bingo en las casas de retiro cuando los millennials o la generación z envejezcan?",
    "¿Qué es algo normal que te asusta?",
    "¿Qué es un producto que si la gente se entera de cómo se hizo, dejaría de comprarlo?",
    "¿Con qué villano de película estás de acuerdo?",
    "¿Cuál es la mejor manera de presentarte a gente nueva?",
    "¿Qué antagonista secundario es más malvado que el antagonista principal?",
    "¿Cuál crees que sería el mayor cambio en la sociedad si todos en el mundo caminaran completamente desnudos?",
    "¿Qué se considera ofensivo o basura si eres pobre pero aceptable si eres rico?",
    "¿En qué eres hilarantemente malo?",
    "¿Qué personaje no mereció morir?",
    "¿Qué artículo que cambia la vida puedes comprar por menos de $ 100?",
    "Si pudieras escribir una carta a tu yo adolescente, ¿qué diría?",
    "¿Cuál fue el peor viaje de campo que hiciste en la escuela?",
    "¿Qué es lo más estúpido que haces si te queda una semana de vida?",
    "¿Qué es suficiente para hacer llorar a un adulto?",
    "¿Qué es lo peor que le ha pasado a uno de tus amigos?",
    "¿Cuál es su hábito diario de 5 minutos que todo el mundo debería hacer?",
    "¿A qué edad y cómo te diste cuenta de que estás vivo y en tu cuerpo, una especie de autoconciencia?",
    "¿Cuál es el mejor videojuego que pueden jugar las parejas?",
    "¿Cuáles son algunas cosas BUENAS que han sucedido en 2020?",
    "¿Qué sería lo peor para poner en una piñata?",
    "¿Qué es ilegal pero moral?",
    "¿Cómo lidias con la angustia?",
    "¿Cuál es la mejor canción para joder a ese gilipollas que sigue taladrando a medianoche?",
    "¿Qué sería lo más aterrador para llenar una piñata?",
    "Estás a punto de recibir la inyección letal. ¿Cuáles serán tus últimas palabras?",
    "¿Qué es caro que crees que debería ser más barato?",
    "¿Qué es un hecho que te hace sentir cómodo y feliz?",
    "¿Cuál es la mentira más común que dices?",
    "¿Cuáles son las mejores citas que has escuchado / leído?",
    "¿Qué no se considera tabú pero debería serlo?",
    "¿Qué es algo que hace el otro género que más te cabrea?",
    "¿Qué personaje de ficción merece morir pero sigue viviendo?",
    "¿Qué álbum ofrece la mejor experiencia cuando se escucha de principio a fin?",
    "¿Cómo describirías la trama de tu película favorita si tuvieras que hacerla lo más anticlimática posible?",
    "Tu nombre de usuario quiere matarte. ¿Qué tan jodido estás?",
    "Una camioneta se detiene y salta a varios hombres fuertemente armados. ¿Qué haces para evitar ser secuestrado?",
    "En tu opinión, ¿quién es el personaje de ficción más complejo de todos los tiempos?",
    "¿Cuál es tu sitio web favorito?",
    "¿Qué fue lo más loco que hiciste en tu escuela / lugar de trabajo y que te las arreglaste para salirte con la tuya?",
    "¿Qué es lo más reconfortante que han hecho tus seres queridos por ti?",
    "¿Qué es un videojuego subestimado que mucha gente parece odiar pero a ti te encanta?",
    "¿Qué es algo que siempre has querido aprender pero nunca has tenido la oportunidad de aprender?",
    "¿Cuál es tu compra impulsiva más cara?",
    "¿En qué idioma sueñas?",
    "¿Qué programa de televisión nunca te saltas la introducción?",
    "¿Qué te hace temblar?",
    "¿Qué podría decirle a un niño pequeño y a una mascota?",
    "¿Qué suena mucho mejor en papel que en la realidad?",
    "¿Cuál es esa asignatura en la escuela que desearías que no estuviera allí?",
    "¿Cuál es una asignatura que desearías que se enseñara en la escuela secundaria pero que no?",
    "¿Qué pasó hoy que te hizo sonreír?",
    "A partir de ahora, los humanos, siempre que sean vírgenes, pueden teletransportarse detrás de las personas que conocen chasqueando los dedos. ¿Cómo cambiará la sociedad?",
    "Tienes 45 minutos de tiempo libre, ¿qué haces?",
    "¿Cuáles son tus creencias fundamentales que te ayudan a vivir la vida incluso en tiempos difíciles?",
    "¿Qué dilema estás teniendo en este momento?",
    "¿Por qué esperaste tanto para estar decepcionado?",
    "Digamos que tienes que irte a trabajar a las 7 a.m. pero a las 6:57 a.m. te sientes una mierda masiva ¿qué haces?",
    "De los miles de millones de personas en este planeta, ¿qué crees que nadie está haciendo en este momento?",
    "¿Cómo se encuentra hoy?",
    "¿Qué videojuego debería convertirse en una película?",
    "Cuando un juego dice 'Presiona cualquier botón para comenzar', ¿qué botón presionas?",
    "¿Cuál es la misión más rudo que has jugado en un videojuego?",
    "¿Cuál es la experiencia más humillante de tu vida?",
    "Tu foto de perfil es lo que te mata, ¿qué es?",
    "¿Cómo serán las redes sociales en 30 años?",
    "¿Cuál es el mejor cumplido que has recibido además de algo relacionado con la apariencia?",
    "¿Cuándo es el momento adecuado para mudarse de la casa de sus padres?",
    "Si pudieras borrar cualquier cosa del mundo, ¿cuál sería y por qué?",
    "¿Cuál es una creencia que tiene con la que muchas personas no están de acuerdo?",
    "¿Qué momento particular de tu vida te ha hecho decir 'Odio mi vida'?",
    "¿Qué opinión puedes decir con seguridad en la que el 90% de las personas estarán de acuerdo contigo?",
    "¿Cuál es el peor reptil de todos los reptiles?",
    "¿Cuál crees que es el secreto del éxito?",
    "¿Cómo se sabe si sus amigos son falsos?",
    "¿Qué sabe tan bien que no puedes creer que sea saludable?",
    "Aquellos de ustedes a quienes les dieron alcohol demasiado jóvenes, ¿cuántos años tenían y cómo sucedió?",
    "Si pudieras elegir nacer como una terrible persona rica o un pobre infeliz de buen corazón, ¿cuál elegirías y por qué?",
    "¿Cuándo fue el momento más aterrador de tu vida?",
    "¿Qué es lo peor que te ha pasado en tu cumpleaños?",
    "¿Qué programas disfrutas más viendo el odio?",
    "¿Quién decide qué es y qué no es 'racista'?",
    "¿Qué insulto consideras un cumplido?",
    "¿Cuál es la historia detrás de tu apodo?",
    "¿Qué personaje de ficción sobrevivió a su historia cuando realmente merecían morir?",
    "¿Qué villano no merecía morir?",
    "¿Cuál es la peor mentira que alguien te ha dicho?",
    "¿Cuál es la situación más incómoda en la que te ha metido un 'buen tipo'?",
    "¿Qué es algo que empezaste a hacer irónicamente pero no pudiste parar?",
    "¿Cuáles son algunos de los beneficios de los juegos científicamente probados?",
    "¿Qué te preguntas acerca de las chicas?",
    "¿Qué personaje de Star Wars es el PEOR?",
    "¿Qué superhéroe o supervillano sería aterrador si existieran?",
    "¿Cuál fue el último cumplido que recibiste?",
    "¿Cuál fue el momento más grande 'que se intensificó rápidamente' en tu vida?",
    "¿Cual es tu talento?",
    "Si los extraterrestres planearan aterrizar en la Tierra de la era actual, ¿qué país debería representar a todo el planeta y por qué?",
    "¿Qué hay en tu 'Cuando obtenga el dinero, compraré esto totalmente!' ¿lista?",
    "¿Cuál es tu letra de rap favorita?",
    "¿Qué es lo más difícil que has hecho por la razón más tonta?",
    "¿Cuál es una tarea simple en la que apestas?",
    "¿Qué es lo más aterrador que has experimentado cuando eras niño?",
    "¿Qué hiciste hoy y te sentiste bien?",
    "¿Qué es lo mejor que puedes hacer en 5 minutos?",
    "Si pudieras cambiar una cosa de ti, ¿cuál sería?",
    "¿Qué villano debería haber ganado?",
    "¿Cuál es la mejor manera de convencer a la gente de que están equivocados y tú tienes razón?",
    "Si pudieras resucitar a un personaje de ficción, ¿quién sería?",
    "¿Cuál es el hecho más impactante sobre los animales y la naturaleza que conoces?",
    "¿Cuál es el sonido más extraño que ha ocurrido en tu casa?",
    "¿Cuál es tu mejor sustituto de palabrotas?",
    "Si los extraterrestres visitaran nuestro planeta y exigieran escuchar una canción que describiera a los humanos, ¿cuál sería?",
    "¿Qué es algo que aprecias de los profesores?",
    "¿Qué te molesta aunque no debería?",
    "¿Qué viejo juego en tu opinión debería tener una remasterización?",
    "¿Qué pregunta tuya no pudo responder una búsqueda de Google?",
    "¿Qué nueva habilidad o pasatiempo has adquirido durante la cuarentena?",
    "¿Qué regalo recibiste y suplicaste cuando eras niño y luego te diste cuenta de que no era tan bueno como pensabas que sería?",
    "¿Qué cambiarías del sistema educativo?",
    "¿Qué celebridad crees que da los mejores abrazos?",
    "¿El momento más incómodo en el que te metiste?",
    "¿Cuáles eran tus dibujos animados favoritos mientras crecías?",
    "¿Cuál es tu leyenda urbana local?",
    "Cuál es tu número favorito ?",
    "¿Qué puede hacer feliz a un hombre sencillo?",
    "¿Qué es algo que aprendiste por las malas?",
    "¿Qué es lo más embarazoso que le puede pasar a alguien en público?",
    "¿Cuál es una estafa de la que te enamoraste?",
    "¿Qué tema está completamente fuera de la mesa para ti?",
    "¿Cuál es la historia detrás de cómo se conocieron tus padres?",
    "¿Cuáles son las mejores cosas de ser soltero?",
    "¿Que te mantiene despierto en la noche?",
    "¿Cuánto dinero es suficiente dinero?",
    "¿Qué tan realistas son las escuelas secundarias estadounidenses en la televisión?",
    "Si tu vida fuera una película, ¿cuál será el título de esa película?",
    "¿Cuáles son algunas cosas importantes que la escuela de manejo no te enseña?",
    "Te acaban de dar una semana de vida, ¿cómo la gastarías?",
    "¿Qué harías si descubrieras que toda tu vida es un programa de televisión?",
    "¿Cuál es el mayor caos que puedes crear con 100 dólares?",
    "Si solo pudieras viajar en el tiempo una vez en toda tu vida. ¿A qué año irías y por qué?",
    "¿Cuál es la cosa más irrespetuosa que has hecho?",
    "¿Qué es algo que siempre quisiste hacer cuando eras niño pero eras demasiado joven para hacerlo?",
    "¿Qué cambia tu rostro de: D a :( en un instante?",
    "¿Qué es algo que puedes hacer accidentalmente que arruinará tu vida?",
    "¿Cuál es tu momento más grande de 'ese es BS' en los videojuegos?",
    "¿Qué inspiró la creación de su nombre de usuario?",
    "Tienes que ver la fecha de muerte de una persona, ¿a quién elegirías? ¿Y tratarías de advertirles?",
    "¿Cuáles son algunas formas poco convencionales de ganar dinero rápidamente?",
    "¿Alguna vez has experimentado o alguien que conoces experimentó una actividad paranormal que te hizo creer en fantasmas / espíritus?",
    "¿Qué te gustaría como regalo de cumpleaños?",
    "¿Cuáles son algunos buenos animes para ver y por qué?",
    "¿Cuáles son algunos de los casos inexplicables más inquietantes de la historia que aún permanecen sin resolver?", 
    "No se me ocurrio que poner aqui xD",
    "¿Qué actor / actriz fue elegido incorrectamente?",
    "¿Cuál es la teoría de la conspiración más tonta de la que has oído hablar?",
    "¿Cuáles quieres que sean tus últimas palabras?",
    "¿Cómo cambiaría la vida si todos tuvieran visión nocturna?",
    "¿Cómo encontraste la salida de IKEA?",
    "¿Cuál es la canción pegada en tu mente (earworm) en este momento?",
    "¿Cuál es tu sueño y por qué no puedes lograrlo?",
    "¿Quién es un personaje principal (película / programa / libro) que le encanta a la mayoría de la gente pero que a usted le resulta realmente desagradable?",
    "¿Qué es algo que la mayoría de la gente disfruta que desprecias?",
    "Si tuvieras una máquina del tiempo, ¿cuándo y dónde irías?",
    "Tienes la tarea de erradicar tantos humanos como sea posible, pero solo tienes $ 1000. ¿Cuáles son tus métodos?",
    "¿Cuál es tu teoría de la conspiración favorita (en la que crees)?",
    "¿Cuáles son los lugares más extraños en los que te despertaste después de una noche de fiesta?",
    "Si fueras nombrado presidente / primer ministro de tu país por un día, ¿qué decisiones tomarías?",
    "¿Qué es lo peor que has hecho por dinero?",
    "¿Qué es lo que hizo una serie que te hizo pasar de ser un gran fan a no volver a verla / leerla nunca más?",
    "¿Qué es lo más vergonzoso que te pasó en la escuela secundaria?",
    "¿Qué es lo peor que puede decirle a una chica antes de que te corras?",
    "¿Qué puso Putin en tinpot?",
    "¿Qué puedes hacer en 15 minutos al día que cambiará tu vida?",
    "¿Has tenido un sueño lúcido? Si es así, ¿qué pasó?",
    "¿Por qué estás deprimido?",
    "¿Qué te gusta hacer en un día lluvioso?",
    "¿Qué es algo que la gente rica no puede comprar?",
    "¿Cuál es el libro más memorable que leíste de niño?",
    "Gente que alucinó, ¿qué ves?",
    "¿Qué canción no puedes dejar de escuchar?",
    "¿Cuál es la película más violenta que has visto?",
    "¿Qué es lo más extraño que hiciste cuando eras niño?",
    "¿Qué es lo más tonto que has visto hacer a una persona?",
    "¿Qué se siente ilegal pero no lo es?",
    "¿Qué trabajo te gustaría probar? ¿Por qué?",
    "¿Qué harías si tuvieras mil millones de dólares?",
    "¿Cuál fue tu experiencia cercana a la muerte?",
    "¿Quién era la celebridad más guapa (hombre o mujer) de los 80?",
    "Tu comida favorita llueve del cielo ¿cómo te irá?",
    "¿Cuál es el hecho más incómodo que conoces?",
    "¿Cuál es el peor regalo de Navidad que has recibido?",
    "¿Qué es algo que es popular pero ya lo has superado por completo?",
    "¿Qué final de película crees que es malo?",
    "¿Alguna vez saliste de una película? Si es así, ¿qué película (s) y por qué?",
    "¿Cómo crees que sería una ametralladora nuclear?",
    "Si solo pudieras escuchar una canción por el resto de tu vida, ¿cuál sería?",
    "¿Cuál es el mejor sentimiento del mundo?",
    "Cuantas horas crees que tardo la creadora en escribir casi 665 opciones"
]